Repository: stepbrobd/sora
Catalog: Sora/Localization/*.lproj/Localizable.strings
Languages: ar, as, cs, de, es, hi, it, kk, mn_cyrl, nl, nn, ro, ru, sk, sv

source: Choose preferred video resolution for WiFi and cellular connections. Higher resolutions use more data but provide better quality. If the exact quality isn't available, the closest option will be selected automatically. Note: Not all video sources and players support quality selection. This feature works best with HLS streams using the Sora player.
ar: اختر دقة الفيديو المفضلة لاتصالات WiFi وبيانات الجوال. الدقة الأعلى تستهلك المزيد من البيانات ولكنها توفر جودة أفضل. إذا لم تكن الجودة الدقيقة متاحة، سيتم اختيار الخيار الأقرب تلقائيًا. ملاحظة: ليست كل مصادر الفيديو والمشغلات تدعم اختيار الجودة. تعمل هذه الميزة بشكل أفضل مع تدفقات HLS باستخدام مشغل Sora.
as: ৱাই-ফাই আৰু চেলুলাৰ সংযোগৰ বাবে পছন্দৰ ভিডিঅ’ ৰিজ’লিউশ্যন বাছক। উচ্চ ৰিজ’লিউশ্যনে অধিক তথ্য ব্যৱহাৰ কৰে কিন্তু উন্নত কোৱালিটি প্ৰদান কৰে। যদি সঠিক কোৱালিটি উপলব্ধ নহয়, তেন্তে নিকটতম বিকল্প স্বয়ংক্ৰিয়ভাৱে নিৰ্বাচিত হ’ব। টোকা: সকলো ভিডিঅ’ ছ’ৰ্চ আৰু প্লেয়াৰে কোৱালিটি নিৰ্বাচন সমৰ্থন নকৰে। এই ফিচাৰ ছ’ৰা প্লেয়াৰৰ সৈতে এইচএলএছ ষ্ট্ৰীমৰ ক্ষেত্ৰত সৰ্বোত্তম কাম কৰে।
cs: Vyberte preferované rozlišení videa pro WiFi a mobilní připojení. Vyšší rozlišení používají více dat, ale poskytují lepší kvalitu. Pokud není k dispozici přesná kvalita, bude automaticky vybrána nejbližší možnost. Poznámka: Ne všechny video zdroje a přehrávače podporují výběr kvality. Tato funkce funguje nejlépe s HLS streamy pomocí přehrávače Sora.
de: Wähle deine bevorzugte Videoqualität für WLAN und Mobilfunk. Höhere Qualität verbraucht mehr Daten. Falls nicht verfügbar, wird automatisch die nächstbeste Option gewählt. Hinweis: Nicht alle Quellen unterstützen Qualitätsauswahl. Funktioniert am besten mit HLS-Streams im Sora-Player.
es: Elige la resolución de video preferida para conexiones WiFi y de datos móviles. Las resoluciones más altas usan más datos pero brindan mejor calidad. Si la calidad exacta no está disponible, se seleccionará automáticamente la opción más cercana. Nota: No todas las fuentes de video y reproductores admiten la selección de calidad. Esta función funciona mejor con transmisiones HLS usando el reproductor Sora.
hi: वाई-फाई और सेलुलर कनेक्शन के लिए पसंदीदा वीडियो रिज़ॉल्यूशन चुनें। उच्च रिज़ॉल्यूशन अधिक डेटा का उपयोग करते हैं लेकिन बेहतर गुणवत्ता प्रदान करते हैं। यदि सटीक गुणवत्ता उपलब्ध नहीं है, तो निकटतम विकल्प स्वचालित रूप से चुना जाएगा। नोट: सभी वीडियो स्रोत और प्लेयर गुणवत्ता चयन का समर्थन नहीं करते। यह सुविधा सोरा प्लेयर के साथ HLS स्ट्रीम के लिए सबसे अच्छा काम करती है।
it: Seleziona la Risoluzione video preferita per WiFi e Dati Mobili. Una Risoluzione più alta consuma più dati ma fornisce una qualità migliore. Se la stessa qualità non é disponibile la soluzione più vicina verrà scelta automaticamente Nota:Non tutte le fonti e player supportano la scelta della qualità video.Questa Feature funziona meglio usando il Player integrato di Sora
kk: WiFi және ұялы байланыс үшін қалаулы бейне ажыратымдылығын таңдаңыз. Жоғары ажыратымдылық көбірек деректерді пайдаланады, бірақ жақсы сапа береді. Нақты сапа қолжетімді болмаса, ең жақын нұсқа автоматты түрде таңдалады. Ескерту: Барлық бейне көздері мен ойнатқыштар сапа таңдауды қолдамайды. Бұл мүмкіндік Sora ойнатқышымен HLS ағындарында ең жақсы жұмыс істейді.
mn_cyrl: Өөрийн WiFi болон утасны датанд тааруулж бичлэгийн чанарыг сонгоорой. Өндөр чанартай бичлэг нь илүү их дата ашиглана. Хэрэв таны сонгосон бичлэгийн чанар байхгүй бол хамгийн ойролцоо чанарыг сонгож тоглуулна. Тэмдэглэл: Бүх үзвэрүүд болон бичлэг тоглуулагч нь чанар сонгох үйлдэлгүй байдаг. Бичлэгийн чанар сонгох үйлдлийг HLS төрлийн үзвэрийг Sora тоглуулагч ашиглан үзэж байгаа тохиолдолд ашиглахад хамгийн тохиромжтой байдаг.
nl: Kies de gewenste videoresolutie voor WiFi- en mobiele verbindingen. Hogere resoluties gebruiken meer data maar bieden een betere kwaliteit. Als de exacte kwaliteit niet beschikbaar is, wordt automatisch de dichtstbijzijnde optie geselecteerd. Let op: Niet alle videobronnen en spelers ondersteunen kwaliteitsselectie. Deze functie werkt het beste met HLS-streams via de Sora-speler.
ro: Alegeți rezoluția video preferată pentru conexiunile WiFi și celulare. Rezoluțiile mai mari folosesc mai multe date, dar oferă o calitate mai bună. Dacă calitatea exactă nu este disponibilă, cea mai apropiată opțiune va fi selectată automat. Notă: nu toate sursele video și playerele acceptă selecția calității. Această caracteristică funcționează cel mai bine cu fluxurile HLS folosind playerul Sora
ru: Выберите предпочтительное разрешение видео для WiFi и мобильных соединений. Более высокие разрешения используют больше данных, но обеспечивают лучшее качество. Если точное качество недоступно, ближайший вариант будет выбран автоматически. Примечание: Не все источники видео и плееры поддерживают выбор качества. Эта функция работает лучше всего с HLS потоками, использующими плеер Sora.
sk: Vyberte preferované video rozlíšenie pre WiFi a mobilné pripojenia. Vyššie rozlíšenia používajú viac dát, ale poskytujú lepšiu kvalitu. Ak presné rozlíšenie nie je dostupné, automaticky sa vyberie najbližšia možnosť. Poznámka: Nie všetky video zdroje a prehrávače podporujú výber kvality. Táto funkcia funguje najlepšie s HLS streamami pomocou prehrávača Sora.

source: Clear
ar: مسح
as: মচক
cs: Vymazat
de: Löschen
es: Borrar
hi: हटाएँ
it: Pulisci
kk: Тазарту
mn_cyrl: Устгах
nl: Wissen
nn: Tøm
ro: Șterge
ru: Очистить
sk: Vymazať
sv: Rensa

source: Clear All Downloads
ar: مسح كل التنزيلات
as: সকলো ডাউনলোড মচক
cs: Vymazat všechna stahování
de: Alle Downloads löschen
es: Borrar todas las descargas
hi: सभी डाउनलोड हटाएँ
it: Pulisci Tutti i Download
kk: Барлық жүктеулерді тазарту
mn_cyrl: Бүх таталтыг устгах
nl: Alle Downloads Wissen
nn: Tøm alle nedlastinger
ro: Șterge toate descărcările
ru: Очистить все загрузки
sk: Vymazať všetky sťiahnuté položky
sv: Rensa alla nedladdningar

source: Clear Cache
ar: مسح ذاكرة التخزين المؤقت
as: কেশ্ব মচক
cs: Vymazat cache
de: Cache leeren
es: Borrar caché
hi: कैश हटाएँ
it: Pulisci Cache
kk: Кэшті тазарту
mn_cyrl: Кэш цэвэрлэх
nl: Wis Cache
nn: Tøm buffer
ro: Șterge Cache
ru: Очистить кэш
sk: Vymazať medzipamäť
sv: Rensa cache

source: Clear Library Only
ar: مسح المكتبة فقط
as: কেৱল লাইব্ৰেৰী মচক
cs: Vymazat pouze knihovnu
de: Nur Bibliothek leeren
es: Borrar solo la biblioteca
hi: केवल लाइब्रेरी हटाएँ
it: Pulisci Solo La Libreria
kk: Тек кітапхананы тазарту
mn_cyrl: Зөвхөн санг цэвэрлэх
nl: Alleen Bibliotheek Wissen
nn: Tøm kun bibliotek
ro: Șterge doar Biblioteca
ru: Очистить только библиотеку
sk: Vymazať len knižnicu
sv: Rensa endast bibliotek

source: Clear Logs
ar: مسح السجلات
as: লগ মচক
cs: Vymazat logy
de: Logs löschen
es: Borrar registros
hi: लॉग हटाएँ
it: Pulisci Log
kk: Журналдарды тазарту
mn_cyrl: Лог цэвэрлэх
nl: Wis Logs
nn: Tøm logger
ro: Șterge Logs
ru: Очистить логи
sk: Vymazať záznamy
sv: Rensa loggar

source: Click the plus button to add a module!
ar: انقر على زر الإضافة لإضافة وحدة!
as: মডিউল যোগ কৰিবলৈ প্লাছ বাটনত ক্লিক কৰক!
cs: Klikněte na tlačítko plus pro přidání modulu!
de: Tippe auf das Plus-Symbol, um ein Modul hinzuzufügen!
es: ¡Haz clic en el botón de más para añadir un módulo!
hi: मॉड्यूल जोड़ने के लिए प्लस बटन पर क्लिक करें!
it: Premi il più per aggiungere un modulo
kk: Модуль қосу үшін плюс түймесін басыңыз!
mn_cyrl: Нэмэх тэмдэг дээр дарж шинэ модуль нэмнэ үү!
nl: Klik op de plus-knop om een module toe te voegen!
nn: Klikk på pluss-knappen for å legge til en modul!
ro: Apasă plus pentru a adăuga un modul
ru: Нажмите кнопку плюс, чтобы добавить модуль!
sk: Kliknite na tlačidlo plus pre pridanie modulu!
sv: Klicka på plusknappen för att lägga till en modul!

source: Continue Watching
ar: متابعة المشاهدة
as: চোৱা অব্যাহত ৰাখক
cs: Pokračovat ve sledování
de: Weiterschauen
es: Continuar viendo
hi: देखना जारी रखें
it: Continua a Guardare
kk: Көруді жалғастыру
mn_cyrl: Үргэлжлүүлж үзэх
nl: Verder Kijken
nn: Fortsett å se
ro: Continuă să vizionezi
ru: Продолжить просмотр
sk: Pokračovať v sledovaní
sv: Fortsätt titta

source: Continue Watching Episode %d
ar: متابعة مشاهدة الحلقة %d
as: এপিচ’ড %d চোৱা অব্যাহত ৰাখক
cs: Pokračovat ve sledování epizody %d
de: Folge %d weiterschauen
es: Continuar viendo el episodio %d
hi: एपिसोड %d देखना जारी रखें
it: Continua a guardare %d
kk: %d эпизодты көруді жалғастыру
mn_cyrl: %d ангийг үргэлжлүүлж үзэх
nl: Verder Kijken Aflevering %d
nn: Fortsett å se Episode %d
ro: Continuă să vizionezi episodul %d
ru: Продолжить просмотр эпизода %d
sk: Pokračovať v sledovaní epizódy %d
sv: Fortsätt titta på Avsnitt %d

source: Contributors
ar: المساهمون
as: কণ্ট্ৰিবিউটৰসমূহ
cs: Přispěvatelé
de: Mitwirkende
es: Colaboradores
hi: योगदानकर्ता
it: Collaboratori
kk: Үлес қосушылар
mn_cyrl: Хувь нэмэр оруулсан
nl: Bijdragers
nn: Prosjektdeltaker
ro: Contribuitori
ru: Участники разработки
sk: Prispievatelia
sv: Medverkande

source: Copied to Clipboard
ar: تم النسخ إلى الحافظة
as: ক্লিপব’ৰ্ডত কপি কৰা হ’ল
cs: Zkopírováno do schránky
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
hi: क्लिपबोर्ड पर कॉपी किया गया
it: Copiato Negli Appunti
kk: Буферге көшірілді
mn_cyrl: Хуулсан
nl: Gekopieerd naar Klembord
nn: Kopiert til Utklippstavlen
ro: Copiat în Clipboard
ru: Скопировано в буфер обмена
sk: Skopírované do schránky
sv: Kopierat till Urklipp

source: Copy to Clipboard
ar: نسخ إلى الحافظة
as: ক্লিপব’ৰ্ডত কপি কৰক
cs: Kopírovat do schránky
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
hi: क्लिपबोर्ड पर कॉपी करें
it: Copia negli Appunti
kk: Буферге көшіру
mn_cyrl: Хуулсан
nl: Kopiëren naar Klembord
nn: Kopier til Utklippstavlen
ro: Copiază in Clipboard
ru: Скопировать в буфер обмена
sk: Kopírovať do schránky
sv: Kopiera till Urklipp

source: Copy URL
ar: نسخ الرابط
as: ইউআৰএল কপি কৰক
cs: Kopírovat URL
de: URL kopieren
es: Copiar enlace
hi: URL कॉपी करें
it: Copia URL
kk: URL көшіру
mn_cyrl: Холбоосыг хуулах
nl: Kopieer URL
nn: Kopier URL
ro: Copiază URL
ru: Скопировать URL
sk: Kopírovať URL
sv: Kopiera URL

source: %lld Episodes
ar: %lld حلقات
as: %lld এপিচ’ডসমূহ
cs: %lld epizod
de: %lld Folgen
es: %lld Episodios
hi: %lld एपिसोड्स
it: %lld Episodi
kk: %lld эпизод
mn_cyrl: %lld анги
nl: %lld Afleveringen
nn: %lld Episoder
ro: %lld Episoade
ru: %lld эпизодов
sk: %lld epizód
sv: %lld Avsnitt

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
as: %1$lldৰ %2$lld
cs: %lld z %lld
de: %lld von %lld
es: %lld de %lld
hi: %1$lld का %2$lld
it: %lld di %lld
kk: %lld / %lld
mn_cyrl: %lld-ийн %lld
nl: %1$lld van %2$lld
nn: %lld av %lld
ro: %lld din %lld
ru: %lld из %lld
sk: %lld z %lld
sv: %lld av %lld

source: %lld%% seen
ar: تمت مشاهدة %lld%%
as: %lld%% দেখা হৈছে
cs: %lld%% shlédnuto
de: %lld%% gesehen
es: %lld%% visto(s)
hi: %lld%% देखा गया
it: %lld%% visti
kk: %lld%% көрілді
mn_cyrl: %lld%% үзсэн
nl: %lld%% gezien
nn: %lld%% sett
ro: %lld%% văzut
ru: %lld%% просмотрено
sk: %lld%% zhliadnuté
sv: %lld%% sedda

source: Episode %lld
ar: الحلقة %lld
as: এপিচ’ড %lld
cs: Epizoda %lld
de: Folge %lld
es: Episodio %lld
hi: एपिसोड %lld
it: Episodio %lld
kk: %lld эпизод
mn_cyrl: %lld-р анги
nl: Aflevering %lld
ro: Episod %lld
ru: Эпизод %lld
sk: Epizóda %lld
sv: Avsnitt %lld

source: Episodes
ar: الحلقات
as: এপিচ’ডসমূহ
cs: Epizody
de: Folgen
es: Episodios
hi: एपिसोड्स
it: Episodi
kk: Эпизодтар
mn_cyrl: Ангиуд
nl: Afleveringen
nn: Episoder
ro: Episoade
ru: Эпизоды
sk: Epizódy
sv: Avsnitt

source: Episodes might not be available yet or there could be an issue with the source.
ar: قد لا تكون الحلقات متاحة بعد أو قد تكون هناك مشكلة في المصدر.
as: এপিচ’ডসমূহ এতিয়াও উপলব্ধ নহ’বও পাৰে বা ছ’ৰ্চৰ সৈতে কিবা সমস্যা হ’ব পাৰে।
cs: Epizody možná ještě nejsou dostupné nebo může být problém se zdrojem.
de: Die Folgen sind möglicherweise noch nicht verfügbar oder es gibt ein Problem mit der Quelle.
es: Es posible que los episodios aún no estén disponibles o que haya un problema con la fuente.
hi: एपिसोड्स अभी उपलब्ध नहीं हो सकते या स्रोत में कोई समस्या हो सकती है।
it: Gli episodi potrebbero non essere ancora disponibili o potrebbe esserci un errore con la fonte
kk: Эпизодтар әлі қолжетімді болмауы мүмкін немесе көзде мәселе болуы мүмкін.
nl: Afleveringen zijn mogelijk nog niet beschikbaar of er is een probleem met de bron.
nn: Det er mulig at episodene ikke er tilgjengelige ennå, eller at det er en feil med kilden.
ro: Este posibil ca episoadele să nu fie încă disponibile sau ar putea exista o problemă cu sursa
ru: Эпизоды могут быть еще недоступны или могут быть проблемы с источником.
sk: Epizódy môžu byť ešte nedostupné alebo môže byť problém so zdrojom.
sv: Avsnitten kanske inte är tillgängliga än eller så kan det vara ett problem med källan.

source: Episodes Range
ar: نطاق الحلقات
as: এপিচ’ডৰ পৰিসৰ
cs: Rozsah epizod
de: Folgenbereich
es: Rango de episodios
hi: एपिसोड्स रेंज
it: Range Episodi
kk: Эпизодтар ауқымы
nl: Afleveringen Bereik
nn: Episoderrekkevidde
ro: Episoade
ru: Диапазон эпизодов
sk: Rozsah epizód
sv: Avsnittsintervall

source: Dark
ar: داكن
as: ডাৰ্ক
cs: Tmavý
de: Dunkel
es: Oscuro
hi: डार्क
kk: Қараңғы
mn_cyrl: Хар
nl: Donker
nn: Mørk
ro: Întunecat
ru: Темная
sk: Tmavé
sv: Mörk

source: DATA & LOGS
ar: البيانات والسجلات
as: তথ্য আৰু লগসমূহ
cs: DATA & LOGY
de: DATEN & LOGS
es: DATOS Y REGISTROS
hi: डेटा और लॉग
kk: ДЕРЕКТЕР ЖӘНЕ ЖУРНАЛДАР
mn_cyrl: Өгөгдөл ба лог
nn: DATA & LOGGER
ro: Date si LOGS
ru: ДАННЫЕ И ЛОГИ
sk: DÁTA A ZÁZNAMY
sv: DATA & LOGGAR

source: Debug
ar: تصحيح الأخطاء
as: ডিবাগ
cs: Ladění
es: Depurar
hi: डीबग
kk: Жөндеу
mn_cyrl: Алдаа илрүүлэх
nn: Feilsøking
ru: Отладка
sk: Ladenie
sv: Felsökning

source: Debugging and troubleshooting.
ar: تصحيح الأخطاء وإصلاحها.
as: ডিবাগিং আৰু সমস্যা সমাধান।
cs: Ladění a řešení problémů.
de: Fehlersuche und Problembehebung.
es: Depuración y resolución de problemas.
hi: डीबगिंग और समस्या निवारण।
it: Debugging e Risoluzione Problemi
kk: Жөндеу және ақаулықтарды жою.
mn_cyrl: Алдааг илрүүлэх ба асуудал олох
nl: Debuggen en probleemoplossing.
nn: Feilsøking og debugging.
ro: Debugging si Troubleshooting
ru: Отладка и устранение неполадок.
sk: Ladenie a troubleshooting.
sv: Felsökning och problemlösning.

source: Delete
ar: حذف
as: ডিলিট
cs: Smazat
de: Löschen
es: Eliminar
hi: मिटाएँ
it: Elimina
kk: Жою
mn_cyrl: Устгах
nl: Verwijderen
nn: Slett
ro: Șterge
ru: Удалить
sk: Zmazať
sv: Radera

source: Delete All
ar: حذف الكل
as: সকলো ডিলিট
cs: Smazat vše
de: Alle löschen
es: Eliminar todo
hi: सभी मिटाएँ
it: Elimina Tutto
kk: Барлығын жою
mn_cyrl: Бүгдийг устгах
nl: Alles Wissen
nn: Slett alle
ro: Șterge tot
ru: Удалить все
sk: Zmazať všetko
sv: Radera alla

source: Delete All Downloads
ar: حذف كل التنزيلات
as: সকলো ডাউনলোড ডিলিট
cs: Smazat všechna stahování
de: Alle Downloads löschen
es: Eliminar todas las descargas
hi: सभी डाउनलोड मिटाएँ
it: Elimina Tutti I Download
kk: Барлық жүктеулерді жою
mn_cyrl: Бүх таталтыг устгах
nl: Alle Downloads Verwijderen
nn: Slett Alle Nedlastinger
ro: Șterge toate descărcările
ru: Удалить все загрузки
sk: Zmazať všetky preberania
sv: Radera alla nedladdningar

source: Delete All Episodes
ar: حذف كل الحلقات
as: সকলো এপিচ’ড ডিলিট
cs: Smazat všechny epizody
de: Alle Folgen löschen
es: Eliminar todos los episodios
hi: सभी एपिसोड्स मिटाएँ
it: Elimina Tutti Gli Episodi
kk: Барлық эпизодтарды жою
mn_cyrl: Бүх ангийг устгах
nl: Alle Afleveringen Wissen
nn: Slett Alle Episoder
ro: Șterge toate episoadele
ru: Удалить все эпизоды
sk: Zmazať všetky epizódy
sv: Radera alla avsnitt

source: Delete Download
ar: حذف التنزيل
as: ডাউনলোড ডিলিট
cs: Smazat stahování
de: Download löschen
es: Eliminar descarga
hi: डाउनलोड मिटाएँ
it: Elimina Download
kk: Жүктеуді жою
mn_cyrl: Таталт устгах
nl: Downloads Wissen
nn: Slett Nedlasting
ro: Șterge Descărcarea
ru: Удалить загрузку
sk: Zmazať preberanie
sv: Radera nedladdning

source: Delete Episode
ar: حذف الحلقة
as: এপিচ’ড ডিলিট
cs: Smazat epizodu
de: Folge löschen
es: Eliminar episodio
hi: एपिसोड मिटाएँ
it: Elimina Episodio
kk: Эпизодты жою
mn_cyrl: Анги устгах
nl: Afleveringen Wissen
nn: Slett Episode
ro: Șterge Episodul
ru: Удалить эпизод
sk: Zmazať epizódu
sv: Radera avsnitt

source: Double Tap to Seek
ar: انقر نقرًا مزدوجًا للتقديم
as: চিক কৰিবলৈ দুবাৰ টেপ কৰক
cs: Dvojitý dotyk pro posun
de: Tippe doppelt zum Spulen
es: Toca dos veces para buscar
hi: सीक करने के लिए डबल टैप करें
it: Doppio Tap Per (Seek)
kk: Іздеу үшін екі рет басу
mn_cyrl: Хоёр дарж гүйлгэх
nl: Dubbel Tikken om te Zoeken
nn: Dobbeltklikk for å Søke
ro: Apasă de două ori pentru a căuta
ru: Двойное касание для перемотки
sk: Dvojité klepnutie pre skok
sv: Dubbeltryck för att söka

source: Double tapping the screen on it's sides will skip with the short tap setting.
ar: النقر المزدوج على جانبي الشاشة سيقوم بالتقديم حسب إعداد النقر القصير.
as: পৰ্দাৰ কাষত দুবাৰ টেপ কৰিলে চুটি টেপ ছেটিংৰ সৈতে এৰি যাব।
cs: Dvojitý dotyk na strany obrazovky přeskočí s nastavením krátkého dotyku.
de: Doppeltippen auf die Bildschirmseiten überspringt entsprechend deiner Einstellung.
es: Al tocar dos veces la pantalla en sus lados, se saltará con la configuración de toque corto.
hi: स्क्रीन के किनारों पर डबल टैप करने से शॉर्ट टैप सेटिंग के साथ स्किप होगा।
it: Se l'opzione per saltare é abilitata, con questo premendo nei lati due volte é possibile skippare
kk: Экранның жақтарын екі рет басу қысқа басу параметрімен өткізіп жіберетін болады.
mn_cyrl: Дэлгэцийн хоёр талд хоёр удаа хурдан дарвал богино хугацаагаар бичлэгийг гүйлгэнэ.
nl: Dubbel tikken op de zijkanten van het scherm zal overslaan met de korte tik instelling.
nn: Ved å dobbeltklikke på sidene av skjermen vil spilleren hoppe som definert i kortklikk-innstillingen.
ro: Apăsarea de două ori va da skip
ru: Двойное касание по бокам экрана будет перематывать в соответствии с настройкой короткого касания.
sk: Dvojité klepnutie na okraje obrazovky preskočí podľa nastavenia krátkeho klepnutia.
sv: Genom att dubbeltrycka på skärmens sidor hoppar spelaren enligt korttrycksinställningen.

source: Download
ar: تنزيل
as: ডাউনলোড
cs: Stáhnout
de: Herunterladen
es: Descargar
hi: डाउनलोड
it: Scarica
kk: Жүктеу
mn_cyrl: Татах
nl: Downloaden
nn: Last ned
ro: Descarcă
ru: Загрузить
sk: Stiahnuť
sv: Ladda ner

source: Download Episode
ar: تنزيل الحلقة
as: এপিচ’ড ডাউনলোড
cs: Stáhnout epizodu
de: Folge herunterladen
es: Descargar episodio
hi: एपिसोड डाउनलोड करें
it: Scarica Episodio
kk: Эпизодты жүктеу
mn_cyrl: Анги татах
nl: Aflevering Downloaden
nn: Last ned Episode
ro: Descarcă episodul
ru: Загрузить эпизод
sk: Stiahnuť epizódu
sv: Ladda ner avsnitt

source: Download Summary
ar: ملخص التنزيل
as: ডাউনলোডৰ সাৰাংশ
cs: Přehled stahování
de: Download-Übersicht
es: Resumen de descarga
hi: डाउनलोड सार
it: Scarica Riassunto
kk: Жүктеу қорытындысы
mn_cyrl: Таталтын түүх
nl: Download Samenvatting
nn: Nedlastingssammendrag
ro: Descarcă Rezumatul
ru: Сводка загрузок
sk: Súhrn sťiahnutých
sv: Nedladdningssammanfattning

source: Download This Episode
ar: تنزيل هذه الحلقة
as: এই এপিচ’ড ডাউনলোড কৰক
cs: Stáhnout tuto epizodu
de: Diese Folge herunterladen
es: Descargar este episodio
hi: यह एपिसोड डाउनलोड करें
it: Scarica questo Episodio
kk: Осы эпизодты жүктеу
mn_cyrl: Энэ ангийг татах
nl: Download Deze Aflevering
nn: Last ned Denne Episoden
ro: Descarcă acest episod
ru: Загрузить этот эпизод
sk: Stiahnuť túto epizódu
sv: Ladda ner detta avsnitt

source: Downloaded
ar: تم التنزيل
as: ডাউনলোড কৰা হৈছে
cs: Staženo
de: Geladen
es: Descargado
hi: डाउनलोड किया गया
it: Scaricato
kk: Жүктелді
mn_cyrl: Татсан
nl: Gedownload
nn: Nedlastet
ro: Descărcat
ru: Загружено
sk: Stiahnuté
sv: Nedladdat

source: Downloaded Shows
ar: العروض المنزّلة
as: ডাউনলোড কৰা শ্ব’সমূহ
cs: Stažené seriály
de: Heruntergeladene Serien
es: Programas descargados
hi: डाउनलोड किए गए शो
it: Serie Scaricate
kk: Жүктелген шоулар
mn_cyrl: Татсан үзвэрүүд
nl: Gedownloade Series
nn: Nedlastede Serier
ro: Seriale Descărcate
ru: Загруженные шоу
sk: Stiahnuté shows
sv: Nedladdade serier

source: Downloading
ar: جاري التنزيل
as: ডাউনলোড হৈ আছে
cs: Stahování
de: Lädt herunter
es: Descargando
hi: डाउनलोड हो रहा है
it: Download in Corso
kk: Жүктелуде
mn_cyrl: Татаж байна
nl: Downloaden
nn: Laster ned
ro: Se Descarcă
ru: Загружается
sk: Sťahuje sa
sv: Laddar ner

source: Downloads
ar: التنزيلات
as: ডাউনলোডসমূহ
cs: Stahování
es: Descargas
hi: डाउनलोड
it: Scaricati
kk: Жүктеулер
mn_cyrl: Таталтууд
nn: Nedlastinger
ro: Descărcări
ru: Загрузки
sk: Sťiahnuté
sv: Nedladdningar

source: Enable Analytics
ar: تفعيل التحليلات
as: এনালিটিক্স এনেবল কৰক
cs: Povolit analytiku
de: Analytik aktivieren
es: Habilitar análisis
hi: विश्लेषण सक्षम करें
it: Attiva Analytics
kk: Аналитиканы қосу
mn_cyrl: Аналитик ажилуулах
nl: Analytics Inschakelen
nn: Aktiver Analyser
ro: Pornește Analiticele
ru: Включить аналитику
sk: Povoliť analytiku
sv: Aktivera analys

source: Enable Subtitles
ar: تفعيل الترجمة
as: ছাবটাইটেল এনেবল কৰক
cs: Povolit titulky
de: Untertitel aktivieren
es: Habilitar subtítulos
hi: उपशीर्षक सक्षम करें
it: Attiva Sottotitoli
kk: Субтитрлерді қосу
mn_cyrl: Хадмал харуулах
nl: Ondertiteling Inschakelen
nn: Aktiver Undertekster
ro: Pornește subtitrările
ru: Включить субтитры
sk: Povoliť titulky
sv: Aktivera undertexter

source: Erase
ar: محو
as: মচক
cs: Vymazat
de: Löschen
es: Borrar
hi: मिटाएँ
it: Cancella
kk: Өшіру
mn_cyrl: Арилгах
nl: Verwijden
nn: Slett
ro: Șterge
ru: Стереть
sk: Vymazať
sv: Radera

source: Erase all App Data
ar: محو كل بيانات التطبيق
as: সকলো এপৰ তথ্য মচক
cs: Vymazat všechna data aplikace
de: Alle App-Daten löschen
es: Borrar todos los datos de la aplicación
hi: सभी ऐप डेटा मिटाएँ
it: Cancella Tutti i Dati dell'App
kk: Барлық қолданба деректерін өшіру
mn_cyrl: Аппын бүх өгөгдлийг арилгах
nl: Wis Alle App Data
nn: Slett alle App Data
ro: Șterge toate dataele
ru: Стереть все данные приложения
sk: Vymazať všetky dáta aplikácie
sv: Radera all appdata

source: Erase App Data
ar: محو بيانات التطبيق
as: এপৰ তথ্য মচক
cs: Vymazat data aplikace
de: App-Daten löschen
es: Borrar datos de la aplicación
hi: ऐप डेटा मिटाएँ
it: Cancella Dati App
kk: Қолданба деректерін өшіру
mn_cyrl: Аппын өгөгдлийг арилгах
nl: Verwijder App Data
nn: Slett App Data
ro: Șterge datele din aplicație
ru: Стереть данные приложения
sk: Vymazať dáta aplikácie
sv: Radera appdata

source: Error
ar: خطأ
as: ত্ৰুটি
cs: Chyba
de: Fehler
hi: त्रुटि
it: Errore
kk: Қате
mn_cyrl: Алдаа
nl: Fout
nn: Feil
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel

source: Error Fetching Results
ar: خطأ في جلب النتائج
as: ফলাফল প্ৰাপ্ত কৰাত ত্ৰুটি
cs: Chyba při načítání výsledků
de: Fehler beim Laden
es: Error al obtener resultados
hi: परिणाम प्राप्त करने में त्रुटि
it: Errore nella ricerca dei risultati
kk: Нәтижелерді алуда қате
mn_cyrl: Илэрцийг олоход гарсан алдаа
nl: Fout bij Ophalen Resultaten
nn: Feil ved henting av resultater
ro: Eroare în Preluare
ru: Ошибка получения результатов
sk: Chyba pri získavaní výsledkov
sv: Fel vid hämtning av resultat

source: Errors and critical issues.
ar: الأخطاء والمشاكل الحرجة.
as: ত্ৰুটি আৰু গুৰুতৰ সমস্যাসমূহ।
cs: Chyby a kritické problémy.
de: Fehler und kritische Probleme.
es: Errores y problemas críticos.
hi: त्रुटियाँ और गंभीर समस्याएँ।
it: Errori e Problemi Critici
kk: Қателер және сыни мәселелер.
mn_cyrl: Алдаанууд болон ноцтой асуудлууд
nl: Fouten en kritieke problemen.
nn: Feil og kritiske problemer.
ro: Erori Critice
ru: Ошибки и критические проблемы.
sk: Chyby a kritické problémy.
sv: Fel och kritiska problem.
