Repository: stepbrobd/sora
Catalog: Sora/Localization/*.lproj/Localizable.strings
Languages: ar, as, cs, de, es, hi, it, kk, mn_cyrl, nl, nn, ro, ru, sk, sv

source: About
ar: حول
as: এবাউট
cs: O aplikaci
de: Über
es: Acerca de
hi: के बारे में
it: informazioni
kk: Туралы
mn_cyrl: Бидний тухайд
nl: Over
nn: Om oss
ro: Despre
ru: О программе
sk: O aplikácii
sv: Om oss

source: About Sora
ar: حول Sora
as: ছ’ৰাৰ এবাউট
cs: O Sora
de: Über Sora
es: Acerca de Sora
hi: सोरा के बारे में
it: Informazioni su Sora
kk: Sora туралы
mn_cyrl: Sora аппын тухай
nl: Over Sora
nn: Om Sora
ro: Despre Sora
ru: О Sora
sk: O aplikácii Sora
sv: Om Sora

source: Active
ar: نشط
as: সক্ৰিয়
cs: Aktivní
de: Aktiv
es: Activo
hi: सक्रिय
it: Attivi
kk: Белсенді
mn_cyrl: Идэвхтэй
nl: Actief
nn: Aktiv
ro: Activ
ru: Активные
sk: Aktívne
sv: Aktiv

source: Active Downloads
ar: التنزيلات النشطة
as: সক্ৰিয় ডাউনলোডসমূহ
cs: Aktivní stahování
de: Aktive Downloads
es: Descargas activas
hi: सक्रिय डाउनलोड
it: Download Attivi
kk: Белсенді жүктеулер
mn_cyrl: Татаж байна
nl: Actieve Downloads
nn: Aktive nedlastinger
ro: Descărcări Active
ru: Активные загрузки
sk: Aktívne sťahovania
sv: Aktiva nedladdningar

source: Actively downloading media can be tracked from here.
ar: يمكن تتبع المحتوى الذي يتم تنزيله حاليًا من هنا.
as: সক্ৰিয়ভাৱে ডাউনলোড হোৱা মিডিয়া ইয়াৰ পৰা ট্ৰেক কৰিব পাৰি।
cs: Aktivně stahovaná média lze sledovat zde.
de: Hier kannst du deine laufenden Downloads verfolgen.
es: El contenido multimedia que se está descargando activamente se puede seguir desde aquí.
hi: यहाँ से सक्रिय रूप से डाउनलोड हो रही मीडिया को ट्रैक किया जा सकता है।
it: I Download Attivi si possono trovare qui
kk: Белсенді жүктелетін медианы осы жерден бақылауға болады.
mn_cyrl: Татаж байгаа үзвэрүүдийг эндээс харж болно
nl: Actief downloaden van media kan hier worden gevolgd.
nn: Aktive nedlastninger av media kan spores her.
ro: Descărcările pot fii urmarite de aici
ru: Активно загружаемые медиафайлы можно отслеживать отсюда.
sk: Aktívne preberané médiá môžete sledovať tu.
sv: Aktiva nedladdningar av media kan spåras här.

source: Add Module
ar: إضافة وحدة
as: মডিউল যোগ কৰক
cs: Přidat modul
de: Modul hinzufügen
es: Añadir módulo
hi: मॉड्यूल जोड़ें
it: Aggiungi Modulo
kk: Модуль қосу
mn_cyrl: Модул нэмэх
nl: Module Toevoegen
nn: Legg til Modul
ro: Adaugă Modul
ru: Добавить модуль
sk: Pridať modul
sv: Lägg till Modul

source: Adjust the number of media items per row in portrait and landscape modes.
ar: اضبط عدد عناصر المحتوى في كل صف في الوضعين الرأسي والأفقي.
as: প’ৰ্ট্ৰেইট আৰু লেণ্ডস্কেপ ম’ডত প্ৰতি শাৰীত মিডিয়া আইটেমৰ সংখ্যা সামঞ্জস্য কৰক।
cs: Upravte počet položek médií na řádek v režimu na výšku a na šířku.
de: Passe die Anzahl der Medienelemente pro Zeile im Hoch- und Querformat an.
es: Ajusta el número de elementos multimedia por fila en modo vertical y horizontal.
hi: पोर्ट्रेट और लैंडस्केप मोड में प्रति पंक्ति मीडिया आइटम्स की संख्या समायोजित करें।
it: Imposta il numero dei media per riga in vista orizzontale e in vista verticale
kk: Портрет және альбом режимдерінде қатардағы медиа элементтерінің санын реттеу.
mn_cyrl: Хэвтээ болон босоо загварын нэг мөрөн харуулах үзвэрийн тоо
nl: Pas het aantal media-items per rij aan in staande en liggende modus.
nn: Juster antall mediaelementer per rad i portrett- og landskapsmodus.
ro: Ajustează numărul de elemente media pe rand in modurile portret si peisaj
ru: Настройте количество медиаэлементов в строке в портретном и альбомном режимах.
sk: Nastavte počet mediálnych položiek na riadok v režime na výšku a na šírku.
sv: Justera antalet mediaelement per rad i porträtt- och landskapsläge.

source: Advanced
ar: متقدم
as: এডভান্সড
cs: Pokročilé
de: Erweitert
es: Avanzado
hi: उन्नत
it: Avanzate
kk: Кеңейтілген
mn_cyrl: Нарийн тохиргоо
nl: Geavanceerd
nn: Avansert
ro: Avansat
ru: Расширенные
sk: Pokročilé
sv: Avancerat

source: AKA Sulfur
ar: يعرف أيضًا باسم Sulfur
as: একেএ ছালফাৰ
cs: Známý jako Sulfur
de: Alias Sulfur
es: También conocido como Sulfur
hi: उर्फ सल्फर
kk: Sulfur деп те белгілі
mn_cyrl: өөрөөр Sulfur
ru: Также известен как Sulfur

source: All Bookmarks
ar: العناصر المحفوظة
as: সকলো বুকমাৰ্কসমূহ
cs: Všechny záložky
de: Alle Lesezeichen
es: Todos los marcadores
hi: सभी बुकमार्क
it: Tutti i Preferiti
kk: Барлық бетбелгілер
mn_cyrl: Бүх хадгалсан үзвэрүүд
nl: Alle Bladwijzers
nn: Alle bokmerker
ro: Toate Marcajele
ru: Все закладки
sk: Všetky záložky
sv: Alla bokmärken

source: All Watching
ar: الكل قيد المشاهدة
as: সকলো চোৱা
cs: Vše sledované
de: Alle ansehen
es: Todo lo que estás viendo
hi: सभी देख रहे हैं
it: Tutti i Guardati
kk: Барлық көрілетін
mn_cyrl: Үзэж буй үзвэрүүд
nl: Alles Wat Ik Kijk
nn: Alt du ser på
ro: Watching
ru: Все просматриваемое
sk: Všetky rozpozerané
sv: Allt du tittar på

source: Also known as Sulfur
ar: يعرف أيضًا باسم Sulfur
as: ছালফাৰ নামেৰেও জনা যায়
cs: Také známý jako Sulfur
de: Auch bekannt als Sulfur
es: También conocido como Sulfur
hi: सल्फर के नाम से भी जाना जाता है।
it: Conosciuta anche come Sulfur
kk: Sulfur деп те белгілі
mn_cyrl: өөрөөр Sulfur гэж нэрлэдэг
nn: Også kjent som Sulfur
ro: AKA Sulfur
ru: Также известен как Sulfur
sk: Tiež známe ako Sulfur
sv: Även känd som Sulfur

source: AniList ID
ar: معرّف AniList
as: এনিলিষ্ট আইডি
es: ID de AniList
hi: एनीलिस्ट आईडी
mn_cyrl: AniList ХД
ro: ID AniList
sk: ID AniList

source: AniList Match
ar: مطابقة AniList
as: এনিলিষ্ট মিল
cs: Shoda AniList
de: AniList-Zuordnung
es: Coincidencia de AniList
hi: एनीलिस्ट मिलान
kk: AniList сәйкестігі
mn_cyrl: AniList тохирол
nn: AniList-treff
ro: Potrivire AniList
ru: Совпадение AniList
sv: AniList-matchning

source: Anonymous data is collected to improve the app. No personal information is collected. This can be disabled at any time.
ar: يتم جمع بيانات مجهولة المصدر لتحسين التطبيق. لا يتم جمع أي معلومات شخصية. يمكن تعطيل هذا في أي وقت.
as: এপ উন্নত কৰিবলৈ বেনামী তথ্য সংগ্ৰহ কৰা হয়। কোনো ব্যক্তিগত তথ্য সংগ্ৰহ কৰা নহয়। এইটো যিকোনো সময়ত ডিজেবল কৰিব পাৰি।
cs: Anonymní data jsou shromažďována za účelem vylepšení aplikace. Žádné osobní údaje nejsou shromažďovány. Toto lze kdykoli vypnout.
de: Anonyme Daten werden gesammelt, um die App zu verbessern. Es werden keine persönlichen Informationen erfasst. Du kannst dies jederzeit deaktivieren.
es: Se recopilan datos anónimos para mejorar la aplicación. No se recopila información personal. Esto puede deshabilitarse en cualquier momento.
hi: ऐप को बेहतर बनाने के लिए अनाम डेटा एकत्र किया जाता है। कोई व्यक्तिगत जानकारी एकत्र नहीं की जाती। इसे किसी भी समय निष्क्रिय किया जा सकता है।
it: Vengono raccolti dati anonimi per il miglioramento dell'App, Nessun Dato Personale viene Registrato, Questa opzione può essere disabilitata in ogni momento
kk: Қолданбаны жақсарту үшін анонимді деректер жиналады. Жеке ақпарат жиналмайды. Мұны кез келген уақытта өшіруге болады.
mn_cyrl: Аппыг сайжруулах зорилгоор мэдээллийг нууцалж цуглуулдаг. Таны хувийн мэдээллийг цуглуулдаггүй болно. Мөн хүссэн үедээ мэдээлэл цуглуулахыг цуцалж болно.
nl: Anonieme gegevens worden verzameld om de app te verbeteren. Er worden geen persoonlijke gegevens verzameld. Dit kan op elk moment worden uitgeschakeld.
nn: Anonyme data samles inn for å forbedre appen. Ingen personlig informasjon samles inn. Dette kan deaktiveres når som helst.
ro: Se colectează date anonime pentru a îmbunătăți aplicația. Nu sunt colectate informații personale. Acestea pot fi dezactivate oricând.
ru: Анонимные данные собираются для улучшения приложения. Личная информация не собирается. Это можно отключить в любое время.
sk: Anonymné údaje sa zbierajú na zlepšenie aplikácie. Žiadne osobné údaje sa nezbierajú. Túto možnosť môžete kedykoľvek vypnúť.
sv: Anonym data samlas in för att förbättra appen. Ingen personlig information samlas in. Detta kan inaktiveras när som helst.

source: App Info
ar: معلومات التطبيق
as: এপৰ তথ্য
cs: Informace o aplikaci
de: App-Infos
es: Información de la aplicación
hi: ऐप जानकारी
it: Informazioni App
kk: Қолданба ақпараты
mn_cyrl: Аппын мэдээлэл
nn: App Informasjon
ro: Informații Aplicație
ru: Информация о приложении
sk: Informácie o aplikácii
sv: Appinformation

source: App Language
ar: لغة التطبيق
as: এপৰ ভাষা
cs: Jazyk aplikace
de: App-Sprache
es: Idioma de la aplicación
hi: ऐप भाषा
it: Lingua App
kk: Қолданба тілі
mn_cyrl: Хэл
nl: App Taal
nn: App Språk
ro: Limbă aplicație
ru: Язык приложения
sk: Jazyk aplikácie
sv: Appspråk

source: App Storage
ar: تخزين التطبيق
as: এপৰ ষ্ট’ৰেজ
cs: Úložiště aplikace
de: App-Speicher
es: Almacenamiento de la aplicación
hi: ऐप स्टोरेज
it: Memoria Utilizzata dall'app
kk: Қолданба қоймасы
mn_cyrl: Багтаамж
nl: App Opslag
nn: App Lagring
ro: Stocare Aplicație
ru: Хранилище приложения
sk: Ukladací priestor aplikácie
sv: Applagring

source: Appearance
ar: المظهر
as: চেহেৰা
cs: Vzhled
de: Darstellung
es: Apariencia
hi: दिखावट
it: Aspetto
kk: Сыртқы түр
mn_cyrl: Харагдах байдал
nl: Uiterlijk
nn: Utseende
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sv: Utseende

source: Are you sure you want to clear all cached data? This will help free up storage space.
ar: هل أنت متأكد من أنك تريد مسح جميع بيانات ذاكرة التخزين المؤقت؟ سيساعد هذا في تحرير مساحة التخزين.
as: আপুনি সকলো কেশ্ব কৰা তথ্য মচি পেলাবলৈ নিশ্চিত নেকি? ই ষ্ট’ৰেজৰ ঠাই মুক্ত কৰাত সহায় কৰিব।
cs: Opravdu chcete vymazat všechna data z cache? Toto pomůže uvolnit úložný prostor.
de: Bist du sicher, dass du den Cache leeren möchtest? Dies hilft, Speicherplatz freizugeben.
es: ¿Estás seguro/a de que quieres borrar todos los datos en caché? Esto ayudará a liberar espacio de almacenamiento.
hi: क्या आप निश्चित हैं कि आप सभी कैश डेटा हटाना चाहते हैं? इससे स्टोरेज स्थान खाली करने में मदद मिलेगी।
it: Sei sicuro di voler rimuovere tutti i dati presenti nella cache? Questo aiuterà a liberare spazio
kk: Барлық кэштелген деректерді өшіруді қалайсыз ба? Бұл қойма орынын босатуға көмектеседі.
mn_cyrl: Та хадгалагдсан өгөгдлийн устгахдаа итгэлтэй байна уу? Устгасан тохиолдолд багтаамж чөлөөлөгдөнө.
nl: Weet je zeker dat je alle gecachte gegevens wilt wissen? Dit helpt opslagruimte vrij te maken.
nn: Er du sikker på at du vil slette alle bufrede data? Dette vil hjelpe med å frigjøre lagringsplass.
ro: Ești sigur că vrei să ștergi toate datele din cache? Acest lucru va elibera spațiu de stocare
ru: Вы уверены, что хотите очистить все кэшированные данные? Это поможет освободить место в хранилище.
sk: Naozaj chcete vymazať všetku medzipamäť? Pomôže to uvoľniť miesto na disku.
sv: Är du säker på att du vill rensa all cachad data? Detta hjälper till att frigöra lagringsutrymme.

source: Are you sure you want to delete '%@'?
ar: هل أنت متأكد أنك تريد حذف '%@'؟
as: আপুনি '%@' ডিলিট কৰিবলৈ নিশ্চিত নেকি?
cs: Opravdu chcete smazat '%@'?
de: Bist du sicher, dass du '%@' löschen möchtest?
es: ¿Estás seguro/a de que quieres eliminar '%@'?
hi: क्या आप निश्चित हैं कि आप '%@' को मिटाना चाहते हैं?
it: Sei sicuro di volere rimuovere '%@'?
kk: '%@' жоюды қалайсыз ба?
mn_cyrl: Та '%@' үзвэрийг устгахдаа итгэлтэй байна уу?
nl: Weet je zeker dat je '%@' wilt verwijderen?
nn: Er du sikker på at du vil slette '%@'?
ro: Ești sigur că vrei să ștergi '%@'?
ru: Вы уверены, что хотите удалить '%@'?
sk: Naozaj chcete zmazať '%@'?
sv: Är du säker på att du vill radera '%@'?

source: Are you sure you want to delete all %1$d episodes in '%2$@'?
ar: هل أنت متأكد أنك تريد حذف جميع الحلقات البالغ عددها %1$d في '%2$@'؟
as: আপুনি '%2$@'ত থকা সকলো %1$d এপিচ’ড ডিলিট কৰিবলৈ নিশ্চিত নেকি?
cs: Opravdu chcete smazat všech %1$d epizod v '%2$@'?
de: Bist du sicher, dass du alle %1$d Folgen in '%2$@' löschen möchtest?
es: ¿Estás seguro/a de que quieres eliminar todos los %1$d episodios en '%2$@'?
hi: क्या आप निश्चित हैं कि आप '%2$@' में सभी %1$d एपिसोड्स को मिटाना चाहते हैं?
it: Sei sicuro di voler eliminare tutti %1$d episodi in '%2$@'?
kk: '%2$@' ішіндегі барлық %1$d эпизодты жоюды қалайсыз ба?
mn_cyrl: Та '%2$@' үзвэрийн %1$d ангиудыг устгахдаа итгэлтэй байна уу?
nn: Er du sikker på at du vil slette alle %1$d episodene i '%2$@'?
ro: Ești sigur că vrei să ștergi toate episoadele
ru: Вы уверены, что хотите удалить все %1$d эпизодов в '%2$@'?
sk: Naozaj chcete zmazať všetkých %1$d epizód v '%2$@'?
sv: Är du säker på att du vill radera alla %1$d avsnitt i '%2$@'?

source: Are you sure you want to delete all downloaded assets? You can choose to clear only the library while preserving the downloaded files for future use.
ar: هل أنت متأكد من أنك تريد حذف جميع الأصول التي تم تنزيلها؟ يمكنك اختيار مسح المكتبة فقط مع الاحتفاظ بالملفات التي تم تنزيلها للاستخدام في المستقبل.
as: আপুনি সকলো ডাউনলোড কৰা সম্পদ ডিলিট কৰিবলৈ নিশ্চিত নেকি? আপুনি ভৱিষ্যতৰ ব্যৱহাৰৰ বাবে ডাউনলোড কৰা ফাইলসমূহ সংৰক্ষণ কৰি কেৱল লাইব্ৰেৰী মচি পেলাবলৈ বাছি ল’ব পাৰে।
cs: Opravdu chcete smazat všechny stažené soubory? Můžete zvolit vymazání pouze knihovny při zachování stažených souborů pro budoucí použití.
de: Bist du sicher, dass du alle Downloads löschen möchtest? Du kannst auch nur die Bibliothek leeren und die heruntergeladenen Dateien für später behalten.
es: ¿Estás seguro/a de que quieres eliminar todos los archivos descargados? Puedes optar por borrar solo la biblioteca y conservar los archivos descargados para uso futuro.
hi: क्या आप निश्चित हैं कि आप सभी डाउनलोड किए गए संसाधनों को मिटाना चाहते हैं? आप केवल लाइब्रेरी को हटाने का विकल्प चुन सकते हैं, जबकि भविष्य में उपयोग के लिए डाउनलोड की गई फाइलों को संरक्षित रख सकते हैं।
it: Siete sicuri di voler eliminare tutte le risorse scaricate? È possibile scegliere di cancellare solo la libreria, conservando i file scaricati per un uso futuro.
kk: Барлық жүктелген активтерді жоюды қалайсыз ба? Жүктелген файлдарды болашақ пайдалану үшін сақтай отырып, тек кітапхананы тазартуды таңдай аласыз.
mn_cyrl: Та бүх татаж авсан үзвэрийг устгахдаа итгэлтэй байна уу? Зөвхөн сангаа цэврэлсэнээр, татаж авсан үзвэрүүдээ устгахгүй байж болно.
nl: Weet je zeker dat je alle gedownloade bestanden wilt verwijderen? Je kunt ervoor kiezen om alleen de bibliotheek te wissen terwijl je de gedownloade bestanden voor later gebruik bewaart.
nn: Er du sikker på at du vil slette alle nedlastede filer? Du kan velge å kun tømme biblioteket og beholde de nedlastede filene til senere bruk.
ro: Ești sigur că vrei să ștergeți toate materialele descărcate? Poți alege să ștergeți numai biblioteca, păstrând fișierele descărcate pentru utilizare ulterioară.
ru: Вы уверены, что хотите удалить все загруженные файлы? Вы можете выбрать очистку только библиотеки, сохранив загруженные файлы для будущего использования.
sk: Naozaj chcete zmazať všetky stiahnuté súbory? Môžete vymazať iba knižnicu a stiahnuté súbory si ponechať.
sv: Är du säker på att du vill radera alla nedladdade filer? Du kan välja att endast rensa biblioteket och behålla de nedladdade filerna för framtida bruk.

source: Are you sure you want to erase all app data? This action cannot be undone.
ar: هل أنت متأكد أنك تريد محو جميع بيانات التطبيق؟ هذا الإجراء لا يمكن التراجع عنه.
as: আপুনি সকলো এপৰ তথ্য মচি পেলাবলৈ নিশ্চিত নেকি? এই কাৰ্য পূৰ্বৱত কৰিব নোৱাৰি।
cs: Opravdu chcete vymazat všechna data aplikace? Tuto akci nelze vrátit zpět.
de: Bist du sicher, dass du alle App-Daten löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro/a de que quieres borrar todos los datos de la aplicación? Esta acción no se puede deshacer.
hi: क्या आप निश्चित हैं कि आप सभी ऐप डेटा मिटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
it: Sei sicuro di voler eliminare tutti i dati dell'app, questa azione non può essere cancellata
kk: Барлық қолданба деректерін өшіруді қалайсыз ба? Бұл әрекетті қайтаруға болмайды.
mn_cyrl: Та аппын бүх өгөгдлийг утгахдаа итгэлтэй байна уу? Энэ үйлдлийг буцаах боломжгүй.
nl: Weet je zeker dat je alle app-gegevens wilt wissen? Deze actie kan niet ongedaan worden gemaakt.
nn: Er du sikker på at du vil slette alle appens data? Denne handlingen kan ikke angres.
ro: Ești sigur că vrei să ștergi toate datele? Această acțiune nu este reversibilă
ru: Вы уверены, что хотите стереть все данные приложения? Это действие нельзя отменить.
sk: Naozaj chcete vymazať všetky dáta aplikácie? Túto akciu nie je možné vrátiť späť.
sv: Är du säker på att du vill radera all appdata? Denna åtgärd kan inte ångras.

source: Background Enabled
ar: التفعيل في الخلفية
as: বেকগ্ৰাউণ্ড এনেবল কৰা হৈছে
cs: Pozadí povoleno
de: Hintergrund aktiviert
es: Fondo habilitado
hi: पृष्ठभूमि सक्षम
it: Background Abilitato
kk: Фон қосылған
mn_cyrl: Аппыг идэвхгүй үед татах
nl: Achtergrond Ingeschakeld
nn: Bakgrunn Aktivert
ro: Background pornit
ru: Фон включен
sk: V pozadí povolené
sv: Bakgrund Aktiverad

source: Bookmark items for an easier access later.
ar: احفظ العناصر للوصول إليها بسهولة لاحقًا.
as: পিছত সহজে প্ৰৱেশৰ বাবে আইটেমসমূহ বুকমাৰ্ক কৰক।
cs: Uložte položky do záložek pro snadnější přístup později.
de: Setze Lesezeichen für späteren schnellen Zugriff.
es: Guarda los elementos en marcadores para facilitar el acceso más adelante.
hi: बाद में आसान पहुँच के लिए आइटम्स को बुकमार्क करें।
it: Imposta Preferiti per un accesso Più veloce dopo
kk: Кейін оңай қол жеткізу үшін элементтерге бетбелгі қою.
mn_cyrl: Үзвэрийг хадгалсанаар дараа нь олоход хялбар болно
nl: Bladwijzer items voor eenvoudigere toegang later.
nn: Bokmerk elementer for enklere tilgang senere.
ro: Marchează elemente pentru acces mai rapid in viitor
ru: Добавляйте элементы в закладки для более легкого доступа позже.
sk: Označte položky záložkou pre ľahší prístup neskôr.
sv: Bokmärk objekt för enklare åtkomst senare.

source: Bookmarks
ar: العناصر المحفوظة
as: বুকমাৰ্কসমূহ
cs: Záložky
de: Lesezeichen
es: Marcadores
hi: बुकमार्क
it: Preferiti
kk: Бетбелгілер
mn_cyrl: Хадгалсан үзвэр
nl: Bladwijzers
nn: Bokmerker
ro: Marcaje
ru: Закладки
sk: Záložky
sv: Bokmärken

source: Bottom Padding
ar: الحشوة السفلية
as: তলৰ পেডিং
cs: Spodní odsazení
de: Abstand unten
es: Espacio inferior
hi: निचला पैडिंग
it: Distanza Sottotitoli
kk: Төменгі жиек
mn_cyrl: Доод зай
nl: Onderste Padding
nn: Bunnutfylling
ro: Înălțime
ru: Отступ снизу
sk: Spodná výplň
sv: Bottenutfyllnad

source: Cancel
ar: إلغاء
as: কেনছেল
cs: Zrušit
de: Abbrechen
es: Cancelar
hi: रद्द करें
it: Cancella
kk: Болдырмау
mn_cyrl: Цуцлах
nl: Annuleren
nn: Avbryt
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt

source: Cellular Quality
ar: جودة بيانات الجوال
as: চেলুলাৰ কোৱালিটি
cs: Kvalita na mobilních datech
de: Qualität (Mobilfunk)
es: Calidad con datos móviles
hi: सेलुलर गुणवत्ता
it: Qualità Dati Cellulare
kk: Ұялы байланыс сапасы
mn_cyrl: Утасны дата бичлэгийн чанар
nl: Mobiele Kwaliteit
nn: Mobilnettkvalitet
ro: Calitate Celulară
ru: Качество мобильной сети
sk: Kvalita cez mobilné dáta
sv: Mobilnätskvalitet

source: Check out some community modules here!
ar: اطلع على بعض وحدات المجتمع هنا!
as: ইয়াত কিছুমান কমিউনিটি মডিউল চাওক!
cs: Podívejte se na některé komunitní moduly zde!
de: Entdecke Community-Module hier!
es: ¡Echa un vistazo a algunos módulos de la comunidad aquí!
hi: यहाँ कुछ सामुदायिक मॉड्यूल देखें!
it: Cerca i moduli della community qui!
kk: Қауымдастық модульдерін осы жерден қараңыз!
mn_cyrl: Илүү олон модулиудыг эндээс олоорой!
nl: Bekijk hier enkele community modules!
nn: Sjekk ut noen fellesskapsmoduler her!
ro: Vezi module Aici
ru: Посмотрите модули сообщества здесь!
sk: Prezrite si nejaké komunitou vytvorené moduly tu!
sv: Kolla in några communitymoduler här!
