Repository: stepbrobd/sora
Catalog: Sora/Localization/*.lproj/Localizable.strings
Languages: ar, as, cs, de, es, hi, it, kk, mn_cyrl, nl, nn, ro, ru, sk, sv

source: No Episodes Available
ar: لا توجد حلقات متاحة
as: কোনো এপিচ’ড উপলব্ধ নাই
cs: Žádné epizody k dispozici
de: Keine Folgen verfügbar
es: No hay episodios disponibles
hi: कोई एपिसोड्स उपलब्ध नहीं
it: Nessun Episodio Disponibile
kk: Эпизодтар қолжетімді емес
mn_cyrl: Анги Олдсонгүй
nl: Geen Afleveringen Beschikbaar
nn: Ingen Episoder Tilgjengelig
ro: Fără Episoadedisponibile
ru: Эпизоды недоступны
sk: Žiadne dostupné epizódy
sv: Inga Avsnitt Tillgängliga

source: No items to continue watching.
ar: لا توجد عناصر لمتابعة مشاهدتها.
as: চোৱা অব্যাহত ৰাখিবলৈ কোনো আইটেম নাই।
cs: Žádné položky k pokračování ve sledování.
de: Keine Inhalte zum Weiterschauen verfügbar.
es: No hay elementos para seguir viendo.
hi: देखना जारी रखने के लिए कोई आइटम्स नहीं।
it: Nessun Contenuto da continuare a guardare
kk: Көруді жалғастыратын элементтер жоқ.
mn_cyrl: Үргэлүүлж үзэх зүйл байхгүй
nl: Geen items om verder te kijken.
nn: Ingen elementer å fortsette å se på.
ro: Niciun element pentru a continua vizionarea
ru: Нет элементов для продолжения просмотра.
sk: Žiadne položky na pokračovanie v sledovaní.
sv: Inga objekt att fortsätta titta på.

source: No matches found
ar: لم يتم العثور على نتائج
as: কোনো মিল পোৱা নগ’ল
cs: Nenalezeny žádné shody
de: Keine Übereinstimmungen gefunden
es: No se encontraron coincidencias
hi: कोई मिलान नहीं मिला
it: Nessun Elemento Trovato
kk: Сәйкестіктер табылмады
mn_cyrl: Илэрц олдсонгүй
nl: Geen overeenkomsten gevonden
nn: Ingen treff funnet
ro: Nu s-a găsit nicio Potrivire
ru: Совпадений не найдено
sk: Nenašli sa žiadne zhody
sv: Inga matchningar hittades

source: No Module Selected
ar: لم يتم تحديد أي وحدة
as: কোনো মডিউল নিৰ্বাচিত হোৱা নাই
cs: Žádný modul nevybrán
de: Kein Modul ausgewählt
es: Ningún módulo seleccionado
hi: कोई मॉड्यूल चयनित नहीं
it: Nessun Modulo Selezionato
kk: Модуль таңдалмады
mn_cyrl: Модуль сонгоогүй байна
nl: Geen Module Geselecteerd
nn: Ingen Modul Valgt
ro: Niciun Modul Selectat
ru: Модуль не выбран
sk: Nie je vybratý žiaden modul
sv: Ingen Modul Vald

source: No Modules
ar: لا توجد وحدات
as: কোনো মডিউল নাই
cs: Žádné moduly
de: Keine Module
es: No hay módulos
hi: कोई मॉड्यूल नहीं
it: Nessun Modulo
kk: Модульдер жоқ
mn_cyrl: Модуль байгүй
nl: Geen Modules
nn: Ingen Moduler
ro: Fără module
ru: Нет модулей
sk: Žiadne moduly
sv: Inga Moduler

source: No Results Found
ar: لم يتم العثور على نتائج
as: কোনো ফলাফল পোৱা নগ’ল
cs: Nenalezeny žádné výsledky
de: Keine Ergebnisse
es: No se encontraron resultados
hi: कोई परिणाम नहीं मिला
it: Nessun Risultato Trovato
kk: Нәтижелер табылмады
mn_cyrl: Хайлт олдсонгүй
nl: Geen Resultaten Gevonden
nn: Ingen Resultater Funnet
ro: Nu s-a găsit niciun rezultat
ru: Результаты не найдены
sk: Nenašli sa žiadne výsledky
sv: Inga Resultat Hittades

source: No Search Results Found
ar: لم يتم العثور على نتائج بحث
as: কোনো চাৰ্চ ফলাফল পোৱা নগ’ল
cs: Nenalezeny žádné výsledky vyhledávání
de: Keine Suchergebnisse
es: No se encontraron resultados de búsqueda
hi: कोई खोज परिणाम नहीं मिला
it: Nessun risultato di ricerca trovato
kk: Іздеу нәтижелері табылмады
mn_cyrl: Хайлтын Үр Дүн Олдсонгүй
nl: Geen Zoekresultaten Gevonden
nn: Ingen Søkeresultater Funnet
ro: Nu s-au găsit rezultate
ru: Результаты поиска не найдены
sk: Nenašli sa žiadne výsledky vyhľadávania
sv: Inga Sökresultat Hittades

source: Nothing to Continue Watching
ar: لا شيء لمتابعة مشاهدته
as: চোৱা অব্যাহত ৰাখিবলৈ একো নাই
cs: Nic k pokračování ve sledování
de: Keine Inhalte zum Weiterschauen
es: Nada para continuar viendo
hi: देखना जारी रखने के लिए कुछ भी नहीं
it: Nulla da Continuare a Guardare
kk: Көруді жалғастыратын ешнәрсе жоқ
mn_cyrl: Үргэлжлүүлж Үзэх Зүйл Байхгүй
nl: Niets om Verder te Kijken
nn: Ingenting å fortsette å se på
ro: Nimic pentru a continua vizionarea
ru: Нечего продолжать смотреть
sk: Niž nič na pokračovanie v sledovaní
sv: Inget att fortsätta titta på

source: Note that the modules will be replaced only if there is a different version string inside the JSON file.
ar: ملاحظة: سيتم استبدال الوحدات فقط في حالة وجود سلسلة إصدار مختلفة داخل ملف JSON.
as: টোকা কৰক যে মডিউলসমূহ কেৱল তেতিয়াহে প্ৰতিস্থাপন কৰা হ’ব যদি জেচন ফাইলত এটা ভিন্ন ভাৰ্চন ষ্ট্ৰিং থাকে।
cs: Poznámka: moduly budou nahrazeny pouze pokud je v JSON souboru jiný řetězec verze.
de: Beachte, dass Module nur ersetzt werden, wenn in der JSON-Datei eine andere Versionskennung enthalten ist.
es: Ten en cuenta que los módulos se reemplazarán solo si hay una cadena de versión diferente dentro del archivo JSON.
hi: नोट करें कि मॉड्यूल केवल तभी बदले जाएँगे जब JSON फ़ाइल में एक अलग संस्करण स्ट्रिंग हो।
it: Si noti che i moduli saranno sostituiti solo se c'è una stringa di versione diversa all'interno del file JSON
kk: Модульдер тек JSON файлының ішінде басқа нұсқа жолы болған жағдайда ғана ауыстырылатынын ескеріңіз.
mn_cyrl: Модулийн JSON файл доторх хувилбарийн нэр өөрчлөгдсөн тохиолдолд л модуль шинэчлэгдэнэ.
nl: Let op: de modules worden alleen vervangen als er een andere versiestring in het JSON-bestand staat.
nn: Merk at modulene erstattes kun hvis det er en annen versjonsstreng i JSON-filen.
ro: Rețineți că modulele vor fi înlocuite numai dacă există un șir de versiuni diferit în fișierul JSON
ru: Обратите внимание, что модули будут заменены только в том случае, если в JSON-файле есть другая строка версии.
sk: Moduly sa nahradia iba v prípade, že v JSON súbore je odlišná verzia.
sv: Observera att modulerna ersätts endast om det finns en annan versionssträng i JSON-filen.

source: OK
ar: موافق
as: ঠিক আছে
hi: ठीक
kk: Жарайды
mn_cyrl: ЗА
ru: ОК

source: Open Community Library
ar: فتح مكتبة المجتمع
as: কমিউনিটি লাইব্ৰেৰী খোলক
cs: Otevřít komunitní knihovnu
de: Community-Bibliothek öffnen
es: Abrir biblioteca de la comunidad
hi: सामुदायिक लाइब्रेरी खोलें
it: Apri Libreria Community
kk: Қауымдастық кітапханасын ашу
mn_cyrl: Нийтлэг Санг Нээх
nl: Open Community Bibliotheek
nn: Åpne Fellesskapsbibliotek
ru: Открыть библиотеку сообщества
sk: Otvoriť komunitnú knižnicu
sv: Öppna Community Bibliotek

source: Open in AniList
ar: فتح في AniList
as: এনিলিষ্টত খোলক
cs: Otevřít v AniList
de: In AniList öffnen
es: Abrir en AniList
hi: एनीलिस्ट में खोलें
it: Apri in AniList
kk: AniList-те ашу
mn_cyrl: Anilist дотор нээх
nl: Openen in AniList
nn: Åpne i AniList
ru: Открыть в AniList
sk: Otvoriť v AniList
sv: Öppna i AniList

source: Original Poster
ar: الملصق الأصلي
as: অৰিজিনেল প’ষ্টাৰ
cs: Původní plakát
es: Póster original
hi: मूल पोस्टर
it: Poster Originale
kk: Түпнұсқа постер
mn_cyrl: Жинхэнэ Постлогч
nl: Originele Poster
nn: Originalplakat
ru: Оригинальный постер
sk: Pôvodný plagát
sv: Original Miniatyrbild

source: Paused
ar: متوقف مؤقتًا
as: পজ কৰা হৈছে
cs: Pozastaveno
de: Pausiert
es: Pausado
hi: रोका गया
it: Pausa
kk: Тоқтатылды
mn_cyrl: Зогсоосон
nl: Gepauzeerd
nn: Pauset
ru: Приостановлено
sk: Pozastavené
sv: Pausad

source: Play
ar: تشغيل
as: প্লে
cs: Přehrát
de: Abspielen
es: Reproducir
hi: चलाएँ
kk: Ойнату
mn_cyrl: Тоглуулах
nl: Afspelen
nn: Spill av
ru: Воспроизвести
sk: Prehrať
sv: Spela

source: Player
ar: المشغل
as: প্লেয়াৰ
cs: Přehrávač
es: Reproductor
hi: प्लेयर
kk: Ойнатқыш
mn_cyrl: Тоглуулагч
nl: Speler
nn: Spiller
ru: Плеер
sk: Prehrávač
sv: Spelare

source: Please restart the app to apply the language change.
ar: يرجى إعادة تشغيل التطبيق لتطبيق تغيير اللغة.
as: ভাষা পৰিৱৰ্তন প্ৰয়োগ কৰিবলৈ এপ পুনৰাৰম্ভ কৰক।
cs: Prosím restartujte aplikaci pro použití změny jazyka.
de: Starte die App neu, um die Sprache zu ändern.
es: Por favor, reinicia la aplicación para aplicar el cambio de idioma.
hi: भाषा परिवर्तन लागू करने के लिए कृपया ऐप को पुनरारंभ करें।
it: Riavvia l'app per effettuare i cambiamenti
kk: Тіл өзгерісін қолдану үшін қолданбаны қайта іске қосыңыз.
mn_cyrl: Аппаас гарч дахин орсноор хэл солигдоно
nl: Herstart de app om de taalwijziging toe te passen.
nn: Appen må startes på nytt for å aktivere språkendringen.
ru: Пожалуйста, перезапустите приложение, чтобы применить изменение языка.
sk: Reštartujte aplikáciu pre zmenu jazyka.
sv: Starta om appen för att språkändringen ska träda i kraft.

source: Please select a module from settings
ar: يرجى تحديد وحدة من الإعدادات
as: ছেটিংসমূহৰ পৰা এটা মডিউল নিৰ্বাচন কৰক
cs: Prosím vyberte modul v nastavení
de: Wähle ein Modul in den Einstellungen
es: Por favor, selecciona un módulo desde la configuración
hi: कृपया सेटिंग्स से एक मॉड्यूल चुनें
it: Seleziona un Modulo dalle impostazioni
kk: Параметрлерден модуль таңдаңыз
mn_cyrl: Тохиргооны хэсгээс модуль сонгоно уу
nl: Selecteer een module uit de instellingen
nn: Velg en modul fra innstillinger
ru: Пожалуйста, выберите модуль в настройках
sk: Vyberte modul v nastaveniach
sv: Välj en modul från inställningar

source: Portrait Columns
ar: أعمدة الوضع الرأسي
as: প’ৰ্ট্ৰেইট কলামসমূহ
cs: Sloupce na výšku
de: Spalten (Hochformat)
es: Columnas verticales
hi: पोर्ट्रेट कॉलम
it: Colonne in Vista Verticale
kk: Портрет бағандары
mn_cyrl: Босоо Баганууд
nl: Staande Kolommen
nn: Kolonner i Portrettmodus
ru: Столбцы в портретном режиме
sk: Stĺpce na výšku
sv: Kolumner i porträttläge

source: Progress bar Marker Color
ar: لون علامة شريط التقدم
as: প্ৰগ্ৰেছ বাৰ মাৰ্কাৰৰ ৰং
cs: Barva značky v progres baru
de: Farbe der Fortschrittsanzeige
es: Color del marcador de la barra de progreso
hi: प्रोग्रेस बार मार्कर रंग
it: Colore Barra di Progresso
kk: Прогресс жолағы белгішесінің түсі
mn_cyrl: Явцын зурвасын тэмдэглэгээний өнгө
nl: Voortgangsbalk Markeerkleur
nn: Farge på Progresjonslinje
ru: Цвет маркера полосы прогресса
sk: Farba značky na časového úseku
sv: Färg på Förloppsindikator

source: Provider: %@
ar: المزود: %@
as: প্ৰদানকাৰী: %@
cs: Poskytovatel: %@
de: Anbieter: %@
es: Proveedor: %@
hi: प्रदाता: %@
kk: Провайдер: %@
mn_cyrl: Нийлүүлэгч: %@
nn: Leverandør: %@
ru: Поставщик: %@
sk: Poskytovateľ: %@
sv: Leverantör: %@

source: Queue
ar: قائمة الانتظار
as: কিউ
cs: Fronta
de: Warteschlange
es: Cola
hi: क्यू
it: Coda
kk: Кезек
mn_cyrl: Дараалал
nl: Wachtrij
nn: Kø
ru: Очередь
sk: Fronta
sv: Kö

source: Queued
ar: في قائمة الانتظار
as: কিউ কৰা হৈছে
cs: Ve frontě
de: In Warteschlange
es: En cola
hi: क्यू में
it: In Coda
kk: Кезекте
mn_cyrl: Хүлээлтэд орсон
nl: In Wachtrij
nn: I kø
ru: В очереди
sk: Vo fronte
sv: I kö

source: Recently watched content will appear here.
ar: سيظهر المحتوى الذي تمت مشاهدته مؤخرًا هنا.
as: শেহতীয়াকৈ দেখা বিষয়বস্তু ইয়াত দেখা যাব।
cs: Nedávno sledovaný obsah se zobrazí zde.
de: Deine kürzlich angesehenen Inhalte werden hier angezeigt.
es: El contenido visto recientemente aparecerá aquí.
hi: हाल ही में देखी गई सामग्री यहाँ दिखाई देगी।
it: I Contenuti Precedentemente Visti Appariranno qui
kk: Жақында көрілген мазмұн осы жерде пайда болады.
mn_cyrl: Сүүлд үзсэн үзвэрүүд энд харагдана
nl: Recent bekeken inhoud verschijnt hier.
nn: Nylig sett innhold vil vises her.
ru: Недавно просмотренный контент будет отображаться здесь.
sk: Nedávno sledovaný obsah sa zobrazí tu.
sv: Nyligen sedda innehåll visas här.

source: Refresh Modules on Launch
ar: تحديث الوحدات عند التشغيل
as: লঞ্চত মডিউলসমূহ ৰিফ্ৰেশ কৰক
cs: Obnovit moduly při spuštění aplikace
de: Module beim Start aktualisieren
es: Actualizar módulos al iniciar
hi: लॉन्च पर मॉड्यूल ताज़ा करें
it: Aggiorna i Moduli al Lancio
kk: Іске қосу кезінде модульдерді жаңарту
mn_cyrl: Апп нээгдэх болгонд модуль шинэчлэх
nl: Ververs Modules bij Opstarten
nn: Oppdater Moduler ved Oppstart
ru: Обновлять модули при запуске
sk: Obnoviť moduly pri spustení
sv: Uppdatera Moduler vid Start

source: Refresh Storage Info
ar: تحديث معلومات التخزين
as: ষ্ট’ৰেজ তথ্য ৰিফ্ৰেশ কৰক
cs: Obnovit informace o úložišti
de: Speicherinfo aktualisieren
es: Actualizar información de almacenamiento
hi: स्टोरेज जानकारी ताज़ा करें
it: Aggiorna informazioni storage
kk: Қойма ақпаратын жаңарту
mn_cyrl: Багтаамжийн мэдээллийг шинэчлэх
nl: Opslaginformatie Vernieuwen
nn: Oppdater Lagringsinformasjon
ru: Обновить информацию о хранилище
sk: Obnoviť informácie o úložisku
sv: Uppdatera Lagringsinformation

source: Remember Playback speed
ar: تذكر سرعة التشغيل
as: প্লেবেকৰ গতি মনত ৰাখক
cs: Zapamatovat rychlost přehrávání
de: Wiedergabegeschwindigkeit merken
es: Recordar velocidad de reproducción
hi: प्लेबैक गति याद रखें
it: Ricorda Velocità Playback
kk: Ойнату жылдамдығын есте сақтау
mn_cyrl: Тоглуулах хурдыг сануулах
nl: Onthoud Afspeelsnelheid
nn: Husk Avspillingshastighet
ru: Запомнить скорость воспроизведения
sk: Zapamätať rýchlosť prehrávania
sv: Kom ihåg uppspelningshastighet

source: Remove
ar: إزالة
as: আঁতৰাওক
cs: Odebrat
de: Entfernen
es: Eliminar
hi: निकालें
it: Rimuovi
kk: Жою
mn_cyrl: Устгах
nl: Verwijderen
nn: Fjern
ru: Удалить
sk: Odstrániť
sv: Radera

source: Remove All Cache
ar: إزالة كل ذاكرة التخزين المؤقت
as: সকলো কেশ্ব আঁতৰাওক
cs: Odebrat veškerou cache paměť
de: Cache komplett löschen
es: Eliminar toda la caché
hi: सभी कैश निकालें
it: Pulisci Cache
kk: Барлық кэшті жою
mn_cyrl: Бүх Кэшийг Устгах
nl: Verwijder Alle Cache
nn: Fjern Alle Buffer
ru: Удалить весь кэш
sk: Odstrániť všetku medzipamäť
sv: Radera all cache

source: Remove All Documents
ar: إزالة كل المستندات
as: সকলো ডকুমেণ্ট আঁতৰাওক
cs: Odebrat všechny dokumenty
de: Alle Dokumente löschen
es: Eliminar todos los documentos
hi: सभी दस्तावेज़ निकालें
it: Rimuovi Tutti i Documenti
kk: Барлық құжаттарды жою
mn_cyrl: Бүх мэдээлийг устгах
nl: Verwijder Alle Documenten
nn: Fjern Alle Dokumenter
ru: Удалить все документы
sk: Odstrániť všetky dokumenty
sv: Radera alla dokument

source: Remove Documents
ar: إزالة المستندات
as: ডকুমেণ্ট আঁতৰাওক
cs: Odebrat dokumenty
de: Dokumente löschen
es: Eliminar documentos
hi: दस्तावेज़ निकालें
it: Rimuovi Documenti
kk: Құжаттарды жою
mn_cyrl: Мэдээллийг Устгах
nl: Documenten Verwijderen
nn: Fjern Dokumenter
ru: Удалить документы
sk: Odstrániť dokumenty
sv: Radera dokument

source: Remove Downloaded Media
ar: إزالة المحتوى المنزل
as: ডাউনলোড কৰা মিডিয়া আঁতৰাওক
cs: Odebrat stažená média
de: Downloads entfernen
es: Eliminar contenido multimedia descargado
hi: डाउनलोड की गई मीडिया निकालें
it: Rimuovi Media Scaricati
kk: Жүктелген медианы жою
mn_cyrl: Татаж авсан үзвэрийг устгах
nl: Gedownloade Media Verwijderen
nn: Fjern Nedlastet Media
ru: Удалить загруженные медиафайлы
sk: Odstrániť stiahnuté médiá
sv: Radera nedladdad media

source: Remove Downloads
ar: إزالة التنزيلات
as: ডাউনলোডসমূহ আঁতৰাওক
cs: Odebrat stahování
de: Downloads entfernen
es: Eliminar descargas
hi: डाउनलोड निकालें
it: Rimuovi Scaricati
kk: Жүктеулерді жою
mn_cyrl: Таталтуудыг Устгах
nl: Verwijder Downloads
nn: Fjern Nedlastinger
ru: Удалить загрузки
sk: Odstrániť preberania
sv: Radera nedladdningar

source: Remove from Bookmarks
ar: إزالة من العناصر المحفوظة
as: বুকমাৰ্কসমূহৰ পৰা আঁতৰাওক
cs: Odebrat ze záložek
de: Aus Lesezeichen entfernen
es: Eliminar de marcadores
hi: बुकमार्क से निकालें
it: Rimuovi dai Preferiti
kk: Бетбелгілерден жою
mn_cyrl: Хадгалахаа болих
nl: Verwijderen uit Bladwijzers
nn: Fjern fra Bokmerker
ru: Удалить из закладок
sk: Odstrániť zo záložiek
sv: Radera från bokmärken

source: Remove Item
ar: إزالة العنصر
as: আইটেম আঁতৰাওক
cs: Odebrat položku
de: Element entfernen
es: Eliminar elemento
hi: आइटम निकालें
it: Rimuovi Elemento
kk: Элементті жою
mn_cyrl: Анги Устгах
nl: Item Verwijderen
nn: Fjern Element
ru: Удалить элемент
sk: Odstrániť položku
sv: Radera objekt

source: Report an Issue
ar: الإبلاغ عن مشكلة
as: এটা সমস্যা ৰিপ’ৰ্ট কৰক
cs: Hlásit problém
de: Problem melden
es: Reportar un problema
hi: समस्या की रिपोर्ट करें
it: Segnala un Problema
kk: Мәселе туралы хабарлау
mn_cyrl: Алдаа мэдээлэх
nl: Rapporteer een Probleem
nn: Rapporter et Problem
ru: Сообщить о проблеме
sk: Nahlásiť problém
sv: Rapportera ett Problem

source: Reset
ar: إعادة تعيين
as: ৰিছেট
cs: Resetovat
de: Zurücksetzen
es: Restablecer
hi: रीसेट करें
it: Reimposta
kk: Қалпына келтіру
mn_cyrl: Анхны төлөвт оруулах
nl: Resetten
nn: Tilbakestill
ru: Сбросить
sk: Obnoviť
sv: Återställ

source: Reset AniList ID
ar: إعادة تعيين معرّف AniList
as: এনিলিষ্ট আইডি ৰিছেট
cs: Resetovat AniList ID
de: AniList-ID zurücksetzen
es: Restablecer ID de AniList
hi: एनीलिस्ट आईडी रीसेट करें
it: Reimposta AniList ID
kk: AniList ID қалпына келтіру
mn_cyrl: AniList ХД анхны төлөвт оруулах
nl: AniList ID Resetten
nn: Tilbakestill AniList-ID
ru: Сбросить AniList ID
sk: Obnoviť ID AniList
sv: Återställ AniList-ID

source: Reset Episode Progress
ar: إعادة تعيين تقدم الحلقة
as: এপিচ’ডৰ প্ৰগ্ৰেছ ৰিছেট
cs: Resetovat progres epizody
de: Folgenfortschritt zurücksetzen
es: Restablecer progreso del episodio
hi: एपिसोड प्रगति रीसेट करें
it: Reimposta
kk: Эпизод прогрессін қалпына келтіру
mn_cyrl: Эхнээс нь үзэх
nl: Afleveringsvoortgang Resetten
nn: Tilbakestill Episodeprogresjon
ru: Сбросить прогресс эпизода
sk: Obnoviť pokrok epizódy
sv: Återställ Avsnittsprogress

source: Reset progress
ar: إعادة تعيين التقدم
as: প্ৰগ্ৰেছ ৰিছেট
cs: Resetovat progres
de: Fortschritt zurücksetzen
es: Restablecer progreso
hi: प्रगति रीसेट करें
it: Reimposta Progressi
kk: Прогрессті қалпына келтіру
mn_cyrl: Анхны төлөвт оруулах явц
nl: Voortgang resetten
nn: Tilbakestill Progresjon
ru: Сбросить прогресс
sk: Obnoviť pokrok
sv: Återställ progress

source: Reset Progress
ar: إعادة تعيين التقدم
as: প্ৰগ্ৰেছ ৰিছেট
cs: Resetovat progres
de: Fortschritt zurücksetzen
es: Restablecer progreso
hi: प्रगति रीसेट करें
it: Reimposta Progressi
kk: Прогрессті қалпына келтіру
mn_cyrl: Явцыг ахний төлөвт оруулах
nl: Voortgang Resetten
nn: Tilbakestill Progresjon
ru: Сбросить прогресс
sk: Obnoviť pokrok
sv: Återställ Progress

source: Restart Required
ar: إعادة التشغيل مطلوبة
as: পুনৰাৰম্ভৰ প্ৰয়োজন
cs: Vyžadován restart
de: Neustart erforderlich
es: Reinicio requerido
hi: पुनरारंभ आवश्यक
it: Riavvio Richiesto
kk: Қайта іске қосу қажет
mn_cyrl: Дахин ачааллах шаардлагатай
nl: Herstart Vereist
nn: Omstart Kreves
ru: Требуется перезапуск
sk: Vyžaduje sa reštart
sv: Omstart Krävs

source: Running Sora %@ - cranci1
ar: يعمل Sora %@ - بواسطة cranci1
as: ছ’ৰা %@ - ক্ৰেন্সি১ চলি আছে
cs: Spuštěna Sora %@ - cranci1
de: Sora %@ - cranci1
es: Ejecutando Sora %@ - cranci1
hi: सोरा %@ - cranci1 चल रहा है
it: Running Sora %@ - cranc1
kk: Sora %@ жұмыс істеп тұр - cranci1
mn_cyrl: Sora %@ ачаалж байна - cranci1
nl: Sora %@ draait - cranci1
nn: Kjører Sora %@ - cranci1
ru: Запущена Sora %@ - cranci1
sk: Spustená Sora %@ - cranci1
sv: Körar Sora %@ - cranci1

source: Save
ar: حفظ
as: ছেভ
cs: Uložit
de: Speichern
es: Guardar
hi: सहेजें
it: Salva
kk: Сақтау
mn_cyrl: Хадгалах
nl: Opslaan
nn: Lagre
ru: Сохранить
sk: Uložiť
sv: Spara

source: Search
ar: بحث
as: চাৰ্চ
cs: Hledat
de: Suchen
es: Buscar
hi: खोजें
it: Cerca
kk: Іздеу
mn_cyrl: Хайа
nl: Zoeken
nn: Søk
ru: Поиск
sk: Vyhľadať
sv: Sök

source: Search downloads
ar: بحث في التنزيلات
as: ডাউনলোডসমূহ চাৰ্চ কৰক
cs: Hledat ve stahováních
de: Downloads durchsuchen
es: Buscar descargas
hi: डाउनलोड खोजें
it: Cerca Download
kk: Жүктеулерді іздеу
mn_cyrl: Татсан үзвэр хайх
nl: Downloads zoeken
nn: Søk i nedlastinger
ru: Поиск загрузок
sk: Vyhľadávať preberania
sv: Sök i nedladdningar

source: Search for something...
ar: ابحث عن شيء ما...
as: কিবা এটাৰ বাবে চাৰ্চ কৰক...
cs: Hledat něco...
de: Suche nach etwas...
es: Buscar algo...
hi: कुछ खोजें...
it: Cerca Qualcosa...
kk: Бір нәрсені іздеу...
mn_cyrl: Үзвэр хайх...
nl: Zoek naar iets...
nn: Søk etter noe...
ru: Поиск чего-либо...
sk: Hľadať niečo...
sv: Sök efter något...

source: Search...
ar: بحث...
as: চাৰ্চ...
cs: Hledat...
de: Suchen...
es: Buscar...
hi: खोजें...
it: Cerca...
kk: Іздеу...
mn_cyrl: Хайх...
nl: Zoeken...
nn: Søk...
ru: Поиск...
sk: Hľadať...
sv: Sök...

source: Season %d
ar: الموسم %d
as: ছিজন %d
cs: Sezóna %d
de: Staffel %d
es: Temporada %d
hi: सीज़न %d
it: Stagione %d
kk: %d маусым
mn_cyrl: %d-р Улирал
nl: Seizoen %d
nn: Sesong %d
ru: Сезон %d
sk: Séria %d
sv: Säsong %d

source: Season %lld
ar: الموسم %lld
as: ছিজন %lld
cs: Sezóna %lld
de: Staffel %lld
es: Temporada %lld
hi: सीज़न %lld
it: Stagione %lld
kk: %lld маусым
mn_cyrl: %lld-р Улирал
nl: Seizoen %lld
nn: Sesong %lld
ru: Сезон %lld
sk: Séria %lld
sv: Säsong %lld

source: Segments Color
ar: لون الأجزاء
as: ছেগমেণ্টৰ ৰং
cs: Barva segmentů
de: Segmentfarbe
es: Color de segmentos
hi: खंड रंग
it: Colore Segmenti
kk: Сегменттер түсі
mn_cyrl: Ерөнхий өнгө
nl: Segmenten Kleur
nn: Segmentfarge
ru: Цвет сегментов
sk: Farba segmentov
sv: Segmentfärg

source: Select Module
ar: تحديد وحدة
as: মডিউল নিৰ্বাচন কৰক
cs: Vybrat modul
de: Modul auswählen
es: Seleccionar módulo
hi: मॉड्यूल चुनें
it: Seleziona Modulo
kk: Модуль таңдау
mn_cyrl: Модуль сонгох
nl: Module Selecteren
nn: Velg Modul
ru: Выбрать модуль
sk: Vybrať modul
sv: Välj Modul

source: Set Custom AniList ID
ar: تعيين معرّف AniList مخصص
as: কাষ্টম এনিলিষ্ট আইডি ছেট কৰক
cs: Nastavit vlastní AniList ID
de: Eigene AniList-ID festlegen
es: Establecer ID de AniList personalizado
hi: कस्टम एनीलिस्ट आईडी सेट करें
it: Imposta Custom AniList ID
kk: Пайдаланушы AniList ID орнату
mn_cyrl: AniList ХД харуулах
nl: Aangepaste AniList ID Instellen
nn: Sett Egendefinert AniList-ID
ru: Установить пользовательский AniList ID
sk: Nastaviť vlastné AniList ID
sv: Ange Anpassat AniList-ID

source: Settings
ar: الإعدادات
as: ছেটিংসমূহ
cs: Nastavení
de: Einstellungen
es: Ajustes
hi: सेटिंग्स
it: Impostazioni
kk: Параметрлер
mn_cyrl: Тохиргоо
nl: Instellingen
nn: Innstillinger
ru: Настройки
sk: Nastavenia
sv: Inställningar

source: Shadow
ar: ظل
as: ছাঁ
cs: Stín
de: Schatten
es: Sombra
hi: छाया
it: Ombra
kk: Көлеңке
mn_cyrl: Сүүдэр
nl: Schaduw
nn: Skygge
ru: Тень
sk: Tieň
sv: Skugga

source: Show More (%lld more characters)
ar: عرض المزيد (%lld أحرف إضافية)
as: অধিক দেখুৱাওক (%lld অধিক আখৰ)
cs: Zobrazit více (%lld dalších znaků)
de: Mehr anzeigen (%lld Zeichen mehr)
es: Mostrar más (%lld caracteres más)
hi: अधिक दिखाएँ (%lld और अक्षर)
it: Mostra Di Più (%lld più Caratteri)
kk: Көбірек көрсету (тағы %lld таңба)
mn_cyrl: Илүү харуулах (%lld тэмдэгт харагдана)
nl: Meer Tonen (%lld meer tekens)
nn: Vis mer (%lld flere tegn)
ru: Показать больше (еще %lld символов)
sk: Zobraziť viac (%lld znakov)
sv: Visa Mer (%lld fler tecken)

source: Show PiP Button
ar: إظهار زر صورة داخل صورة
as: পিআইপি বাটন দেখুৱাওক
cs: Zobrazit PiP tlačítko
de: PiP-Taste anzeigen
es: Mostrar botón PiP
hi: PiP बटन दिखाएँ
it: Mostra Bottone PiP
kk: PiP түймесін көрсету
mn_cyrl: PiP товч харуулах
nl: Toon PiP Knop
nn: Vis PiP Knapp
ru: Показать кнопку PiP
sk: Zobraziť tlačidlo PiP
sv: Visa PiP Knapp

source: Show Skip 85s Button
ar: إظهار زر تخطي 85 ثانية
as: ৮৫ ছেকেণ্ড এৰি যোৱা বাটন দেখুৱাওক
cs: Zobrazit tlačítko přeskočení 85s
de: 85s-Überspringen-Taste anzeigen
es: Mostrar botón Saltar 85s
hi: 85 सेकंड स्किप बटन दिखाएँ
it: Mostra Skip 85s
kk: 85с өткізу түймесін көрсету
mn_cyrl: 85с алгасах товч харуулах
nl: Toon Overslaan 85s Knop
nn: Vis Hopp 85s Knapp
ru: Показать кнопку пропуска 85с
sk: Zobraziť tlačidlo preskočiť 85s
sv: Visa Hoppa 85s Knapp

source: Show Skip Intro / Outro Buttons
ar: إظهار أزرار تخطي المقدمة / الخاتمة
as: ইনট্ৰ’ / আউট্ৰ’ এৰি যোৱা বাটন দেখুৱাওক
cs: Zobrazit tlačítka přeskočení intro/outro
de: Intro/Outro-Tasten anzeigen
es: Mostrar botones Saltar introducción/final
hi: इंट्रो/आउट्रो स्किप बटन दिखाएँ
it: Mostra Bottoni Skip Intro/Outro
kk: Кіріспе/шығыспаны өткізу түймелерін көрсету
mn_cyrl: Эхлэл/Төгсгөлийн дууг алгасах точ хөруулах
nl: Toon Overslaan Intro / Outro Knoppen
nn: Vis hopp over Intro / Outro Knapper
ru: Показать кнопки пропуска интро/аутро
sk: Zobraziť tlačidlá preskočiť úvod / záver
sv: Visa Hoppa över Intro / Outro Knappar

source: Shows
ar: العروض
as: শ্ব’সমূহ
cs: Seriály
de: Serien
es: Programas
hi: शो
it: Serie
kk: Шоулар
mn_cyrl: Харуулах
nl: Series
nn: Serier
ru: Шоу
sk: Relácie
sv: Serier
