Repository: stepbrobd/sora
Catalog: Sora/Localization/*.lproj/Localizable.strings
Languages: ar, as, cs, de, es, hi, it, kk, mn_cyrl, nl, nn, ro, ru, sk, sv

source: You are not logged in
ar: أنت غير مسجل الدخول
as: আপুনি লগইন কৰা নাই
cs: Nejste přihlášeni
de: Du bist nicht angemeldet
es: No has iniciado sesión
hi: आप लॉग इन नहीं हैं
it: Non sei Loggato
kk: Сіз кірмегенсіз
mn_cyrl: Та нэвтрээгүй байна
nl: Je bent niet ingelogd
nn: Du er ikke logget inn
ru: Вы не вошли в
sk: Nie ste prihlásený
sv: Du är inte inloggad

source: You have no items saved.
ar: ليس لديك عناصر محفوظة.
as: আপোনাৰ কোনো আইটেম ছেভ কৰা নাই।
cs: Nemáte uložené žádné položky.
de: Du hast keine gespeicherten Elemente.
es: No tienes elementos guardados.
hi: आपके पास कोई आइटम्स सहेजे नहीं हैं।
it: Non hai Elementi Salvati
kk: Сізде сақталған элементтер жоқ.
mn_cyrl: Танд хадгалсан үзвэр байхгүй байна
nl: Je hebt geen items opgeslagen.
nn: Du har ingen lagrede elementer.
ru: У вас нет сохраненных элементов.
sk: Nemáte uložené žiadne položky.
sv: Du har inga sparade objekt.

source: Your downloaded episodes will appear here
ar: ستظهر حلقاتك المنزّلة هنا
as: আপোনাৰ ডাউনলোড কৰা এপিচ’ডসমূহ ইয়াত দেখা যাব
cs: Vaše stažené epizody se zobrazí zde
de: Deine heruntergeladenen Folgen werden hier angezeigt.
es: Tus episodios descargados aparecerán aquí
hi: आपके डाउनलोड किए गए एपिसोड्स यहाँ दिखाई देंगे
it: I Tuoi Download appariranno Qui
kk: Жүктелген эпизодтарыңыз осында пайда болады
mn_cyrl: Таны татсан үзвэрийн ангиуд энд харагдана
nl: Je gedownloade afleveringen verschijnen hier
nn: Dine nedlastede episoder vil vises her
ru: Ваши загруженные эпизоды будут отображаться здесь
sk: Stiahnuté epizódy sa zobrazia tu
sv: Dina nedladdade avsnitt visas här

source: Your recently watched content will appear here
ar: سيظهر المحتوى الذي شاهدته مؤخرًا هنا
as: আপোনাৰ শেহতীয়াকৈ দেখা বিষয়বস্তু ইয়াত দেখা যাব
cs: Váš nedávno sledovaný obsah se zobrazí zde
de: Deine kürzlich angesehenen Inhalte werden hier angezeigt.
es: Tu contenido visto recientemente aparecerá aquí
hi: आपकी हाल ही में देखी गई सामग्री यहाँ दिखाई देगी
it: I Contenuti Guardati Recentemente Appariranno Qui
kk: Жақында көрген мазмұныңыз осында пайда болады
mn_cyrl: Таны сүүлд үзсэн үзвэрүүд энд харагдана
nl: Je recent bekeken inhoud verschijnt hier
nn: Ditt nylig sette innhold vil vises her
ru: Ваш недавно просмотренный контент будет отображаться здесь
sk: Nedávno zhliadnutý obsah sa zobrazí tu
sv: Ditt nyligen sedda innehåll visas här

source: Download Settings
ar: إعدادات التنزيل
as: ডাউনলোড ছেটিংসমূহ
cs: Nastavení stahování
de: Download-Einstellungen
es: Configuración de descarga
hi: डाउनलोड सेटिंग्स
it: Impostazioni Download
kk: Жүктеу параметрлері
mn_cyrl: Таталтын тохиргоо
nl: Download Instellingen
nn: Nedlastingsinnstillinger
ru: Настройки загрузки
sk: Nastavenia sťahovania
sv: Nedladdningsinställningar

source: Max concurrent downloads controls how many episodes can download simultaneously. Higher values may use more bandwidth and device resources.
ar: يتحكم الحد الأقصى للتنزيلات المتزامنة في عدد الحلقات التي يمكن تنزيلها في وقت واحد. قد تستهلك القيم الأعلى المزيد من النطاق الترددي وموارد الجهاز.
as: সৰ্বাধিক সমকালীন ডাউনলোডে নিয়ন্ত্ৰণ কৰে কিমান এপিচ’ড একেলগে ডাউনলোড হ’ব পাৰে। উচ্চ মানে অধিক বেণ্ডউইডথ আৰু ডিভাইচৰ সম্পদ ব্যৱহাৰ কৰিব পাৰে।
cs: Max současných stahování určuje, kolik epizod se může stahovat současně. Vyšší hodnoty mohou používat více šířky pásma a zdrojů zařízení.
de: Die maximale Anzahl gleichzeitiger Downloads legt fest, wie viele Folgen gleichzeitig heruntergeladen werden können. Höhere Werte können mehr Bandbreite und Geräteleistung beanspruchen.
es: El número máximo de descargas simultáneas controla cuántos episodios se pueden descargar al mismo tiempo. Valores más altos pueden usar más ancho de banda y recursos del dispositivo.
hi: अधिकतम समवर्ती डाउनलोड नियंत्रित करता है कि कितने एपिसोड्स एक साथ डाउनलोड हो सकते हैं। उच्च मान अधिक बैंडविड्थ और डिवाइस संसाधनों का उपयोग कर सकते हैं।
it: Il valore massimo di download contemporanei controlla il numero di episodi che possono essere scaricati simultaneamente. Valori più alti possono utilizzare più larghezza di banda e risorse del dispositivo.
kk: Максималды бір мезгілдегі жүктеулер қанша эпизодты бір уақытта жүктеуге болатынын басқарады. Жоғары мәндер көбірек өткізу қабілеті мен құрылғы ресурстарын пайдалануы мүмкін.
mn_cyrl: Зэрэг таталт хийх хязгаар нь зэрэг татах ангийн тоо юм. Өндөр байх тусам илүү их дата болон утасны нөөцийг ашиглана.
nl: Maximum gelijktijdige downloads bepaalt hoeveel afleveringen tegelijk kunnen worden gedownload. Hogere waarden kunnen meer bandbreedte en apparaatbronnen gebruiken.
nn: Maks antall parallele nedlastinger styrer hvor mange episoder som kan lastes ned samtidig. Høyere verdier kan bruke mer båndbredde og enhetsressurser.
ru: Максимальное количество одновременных загрузок контролирует, сколько эпизодов могут загружаться одновременно. Более высокие значения могут использовать больше пропускной способности и ресурсов устройства.
sk: Maximálny počet súbežných sťahovaní určuje, koľko epizód sa môže sťahovať v jeden moment. Vyššie hodnoty môžu využívať viacej internetu/dát a zaťažovať zariadenie.
sv: Max antal parallella nedladdningar styr hur många avsnitt som kan laddas ner samtidigt. Högre värden kan använda mer bandbredd och enhetsresurser.

source: Quality
ar: الجودة
as: কোৱালিটি
cs: Kvalita
de: Qualität
es: Calidad
hi: गुणवत्ता
it: Qualità
kk: Сапа
mn_cyrl: Чанар
nl: Kwaliteit
nn: Kvalitet
ru: Качество
sk: Kvalita
sv: Kvalitet

source: Allow Cellular Downloads
ar: السماح بالتنزيلات عبر بيانات الجوال
as: চেলুলাৰ ডাউনলোডৰ অনুমতি দিয়ক
cs: Povolit stahování přes mobilní síť
de: Downloads über Mobilfunk erlauben
es: Permitir descargas con datos móviles
hi: सेलुलर डाउनलोड की अनुमति दें
it: Permetti il download con Connessione Dati
kk: Ұялы жүктеулерге рұқсат беру
mn_cyrl: Утасны датагаар татах
nl: Downloads via Mobiel Netwerk Toestaan
nn: Tillat Nedlastinger over Mobilnett
ru: Разрешить загрузки по мобильной сети
sk: Povoliť sťahovanie cez mobilné dáta
sv: Tillåt Nedladdningar via Mobilnät

source: Quality Information
ar: معلومات الجودة
as: কোৱালিটিৰ তথ্য
cs: Informace o kvalitě
de: Qualitäts-Info
es: Información de calidad
hi: गुणवत्ता जानकारी
it: Informazioni Qualità
kk: Сапа ақпараты
mn_cyrl: Чанарын мэдээлэл
nl: Kwaliteitsinformatie
nn: Kvalitetsinformasjon
ru: Информация о качестве
sk: Informácie o kvalite
sv: Kvalitetsinformation

source: Storage Management
ar: إدارة التخزين
as: ষ্ট’ৰেজ মেনেজমেণ্ট
cs: Správa úložiště
de: Speicherverwaltung
es: Gestión de almacenamiento
hi: स्टोरेज प्रबंधन
it: Gestione Memoria
kk: Қойма басқаруы
mn_cyrl: Багтаамж удирдах
nl: Opslagbeheer
nn: Lagringsadministrasjon
ru: Управление хранилищем
sk: Správa ukladacieho priestoru
sv: Lagringshantering

source: Library cleared successfully
ar: تم مسح المكتبة بنجاح
as: লাইব্ৰেৰী সফলভাৱে মচা হৈছে
cs: Knihovna úspěšně vymazána
de: Bibliothek erfolgreich geleert
es: Biblioteca borrada con éxito
hi: लाइब्रेरी सफलतापूर्वक हटाई गई
it: Libreria Pulita con Successo
kk: Кітапхана сәтті тазартылды
mn_cyrl: Санг амжилттай цэвэрлэлээ
nl: Bibliotheek succesvol gewist
nn: Bibliotek tømt
ru: Библиотека успешно очищена
sk: Knižnica bola úspešne vymazaná
sv: Biblioteket rensat

source: All downloads deleted successfully
ar: تم حذف جميع التنزيلات بنجاح
as: সকলো ডাউনলোড সফলভাৱে ডিলিট কৰা হৈছে
cs: Všechna stahování úspěšně smazána
de: Alle Downloads erfolgreich gelöscht
es: Todas las descargas eliminadas con éxito
hi: सभी डाउनलोड सफलतापूर्वक मिटाए गए
it: Tutti i Download Sono Stati Eliminati Correttamente
kk: Барлық жүктеулер сәтті жойылды
mn_cyrl: Бүх татсан үзвэрүүдийг амжилттай устлаа
nl: Alle downloads succesvol verwijderd
nn: Alle nedlastinger slettet
ru: Все загрузки успешно удалены
sk: Všetky sťahovania boli úspešne zmazané
sv: Alla nedladdningar borttagna

source: Recent searches
ar: عمليات البحث الأخيرة
as: শেহতীয়া চাৰ্চসমূহ
cs: Nedávná hledání
de: Letzte Suchanfragen
es: Búsquedas recientes
hi: हाल की खोजें
it: Ricerche Recenti
kk: Соңғы іздеулер
mn_cyrl: Сүүлд хайсан
nl: Recente zoekopdrachten
nn: Nylege søk
ro: Căutări recente
ru: Недавние поиски
sk: Nedávne vyhľadávania
sv: Senaste sökningar

source: Data
ar: البيانات
as: তথ্য
de: Daten
es: Datos
hi: डेटा
it: Dati
kk: Деректер
mn_cyrl: Мэдээлэл
nl: Gegevens
ru: Данные
sk: Dáta

source: Maximum Quality Available
ar: أعلى جودة متاحة
as: সৰ্বাধিক উপলব্ধ কোৱালিটি
cs: Maximální dostupná kvalita
de: Maximal verfügbare Qualität
es: Calidad máxima disponible
hi: अधिकतम गुणवत्ता उपलब्ध
it: Qualità Massima Disponibile
kk: Қолжетімді максималды сапа
mn_cyrl: Хамгийн өндөр чанартай
nl: Maximale beschikbare kwaliteit
ru: Максимальное доступное качество
sk: Maximálna dostupná kvalita

# DownloadCountFormat
source: %d of %d
ar: %d من %d
as: %dৰ %d
cs: %d z %d
de: %d von %d
es: %d de %d
hi: %d का %d
it: %d di %d
kk: %d / %d
mn_cyrl: Татаж авсан: %d
nl: %d van %d
nn: %d av %d
ru: %d из %d
sk: %d z %d
sv: %d av %d

source: Error loading chapter
ar: حدث خطأ أثناء تحميل الفصل
as: চেপ্টাৰ লোড কৰাত ত্ৰুটি
cs: Chyba při načítání kapitoly
de: Fehler beim Laden des Kapitels
es: Error al cargar el capítulo
hi: अध्याय लोड करने में त्रुटि
it: Errore nel caricamento del capitolo
kk: Тарауды жүктеу қатесі
mn_cyrl: Бүлэг ачаалахад алдаа гарлаа
nl: Fout bij het laden van hoofdstuk
nn: Feil ved lasting av kapittel
ru: Ошибка загрузки главы
sk: Chyba pri načítaní kapitoly
sv: Fel vid inläsning av kapitel

source: Font Size: %dpt
ar: حجم الخط: %d نقطة
as: ফণ্টৰ আকাৰ: %dpt
cs: Velikost písma: %dpt
de: Schriftgröße: %dpt
es: Tamaño de fuente: %dpt
hi: फ़ॉन्ट आकार: %dpt
it: Dimensione carattere: %dpt
kk: Қаріп өлшемі: %dpt
mn_cyrl: Фонтын хэмжээ: %dpt
nl: Lettergrootte: %dpt
nn: Skriftstorleik: %dpt
ru: Размер шрифта: %dpt
sk: Veľkosť písma: %dpt
sv: Teckenstorlek: %dpt

source: Line Spacing: %.1f
ar: تباعد الأسطر: %.1f
as: লাইনৰ মধ্যবৰ্তী স্থান: %.1f
cs: Řádkování: %.1f
de: Zeilenabstand: %.1f
es: Espaciado de línea: %.1f
hi: लाइन अंतर: %.1f
it: Interlinea: %.1f
kk: Жоларалық қашықтық: %.1f
mn_cyrl: Мөр хоорондын зай: %.1f
nl: Regelafstand: %.1f
nn: Linjeavstand: %.1f
ru: Межстрочный интервал: %.1f
sk: Riadkovanie: %.1f
sv: Radavstånd: %.1f

source: Line Spacing
ar: تباعد الأسطر
as: লাইনৰ মধ্যবৰ্তী স্থান
cs: Řádkování
de: Zeilenabstand
es: Espaciado de línea
hi: लाइन अंतर
it: Interlinea
kk: Жоларалық қашықтық
mn_cyrl: Мөр хоорондын зай
nl: Regelafstand
nn: Linjeavstand
ru: Межстрочный интервал
sk: Riadkovanie
sv: Radavstånd

source: Margin: %dpx
ar: الهامش: %d بكسل
as: মাৰ্জিন: %dpx
cs: Okraj: %dpx
de: Rand: %dpx
es: Margen: %dpx
hi: मार्जिन: %dpx
it: Margine: %dpx
kk: Шеткі өріс: %dpx
mn_cyrl: Захын зай: %dpx
nl: Marge: %dpx
nn: Marg: %dpx
ru: Поле: %dpx
sk: Okraj: %dpx
sv: Marginal: %dpx

source: Margin
ar: الهامش
as: মাৰ্জিন
cs: Okraj
de: Rand
es: Margen
hi: मार्जिन
it: Margine
kk: Шеткі өріс
mn_cyrl: Захын зай
nl: Marge
nn: Marg
ru: Поле
sk: Okraj
sv: Marginal

source: Auto Scroll Speed
ar: سرعة التمرير التلقائي
as: অটো স্ক্ৰলৰ গতি
cs: Rychlost automatického posunu
de: Automatische Scroll-Geschwindigkeit
es: Velocidad de desplazamiento automático
hi: ऑटो स्क्रॉल गति
it: Velocità di scorrimento automatico
kk: Автоматты айналдыру жылдамдығы
mn_cyrl: Автомат гүйлгэх хурд
nl: Automatische scrollsnelheid
nn: Fart på automatisk rulling
ru: Скорость автопрокрутки
sk: Rýchlosť automatického posúvania
sv: Automatisk rullningshastighet

source: Speed
ar: السرعة
as: গতি
cs: Rychlost
de: Geschwindigkeit
es: Velocidad
hi: गति
it: Velocità
kk: Жылдамдық
mn_cyrl: Хурд
nl: Snelheid
nn: Fart
ru: Скорость
sk: Rýchlosť
sv: Hastighet

source: Speed: %.1fx
ar: السرعة: %.1fx
as: গতি: %.1fx
cs: Rychlost: %.1fx
de: Geschwindigkeit: %.1fx
es: Velocidad: %.1fx
hi: गति: %.1fx
it: Velocità: %.1fx
kk: Жылдамдық: %.1fx
mn_cyrl: Хурд: %.1fx
nl: Snelheid: %.1fx
nn: Fart: %.1fx
ru: Скорость: %.1fx
sk: Rýchlosť: %.1fx
sv: Hastighet: %.1fx

source: Matched %@: %@
ar: %@: %@ متطابق
as: মিলোৱা %@: %@
cs: Shoda %@: %@
de: Abgeglichen %@: %@
es: Coincidencia %@: %@
hi: मिलान %@: %@
it: Corrispondenza %@: %@
kk: Сәйкестік %@: %@
mn_cyrl: Таарсан %@: %@
nl: Overeenkomst %@: %@
nn: Treff %@: %@
ru: Совпадение %@: %@
sk: Zhoda %@: %@
sv: Matchning %@: %@

source: Enter the AniList ID for this series
ar: أدخل معرف AniList لهذه السلسلة
as: এই শৃংখলাৰ বাবে এনিলিষ্ট আইডি প্ৰৱেশ কৰক
cs: Zadejte AniList ID pro tuto sérii
de: Geben Sie die AniList-ID für diese Serie ein
es: Introduce el ID de AniList para esta serie
hi: इस सीरीज़ के लिए एनीलिस्ट आईडी दर्ज करें
it: Inserisci l'ID AniList per questa serie
kk: Осы серия үшін AniList ID енгізіңіз
mn_cyrl: Энэ цувралын AniList ID-г оруулна уу
nl: Voer de AniList-ID voor deze serie in
nn: Skriv inn AniList-ID for denne serien
ru: Введите AniList ID для этой серии
sk: Zadajte AniList ID pre túto sériu
sv: Ange AniList-ID för denna serie

source: Create Collection
ar: إنشاء مجموعة
as: কলেকশ্যন তৈয়াৰ কৰক
cs: Vytvořit kolekci
de: Sammlung erstellen
es: Crear colección
hi: संग्रह बनाएँ
it: Crea raccolta
kk: Жинақ құру
mn_cyrl: Цуглуулга үүсгэх
nl: Collectie aanmaken
nn: Opprett samling
ro: Crează o Colecție
ru: Создать коллекцию
sk: Vytvoriť kolekciu
sv: Skapa samling

source: Collection Name
ar: اسم المجموعة
as: কলেকশ্যনৰ নাম
cs: Název kolekce
de: Sammlungsname
es: Nombre de la colección
hi: संग्रह का नाम
it: Nome raccolta
kk: Жинақ атауы
mn_cyrl: Цуглуулгын нэр
nl: Collectienaam
nn: Samlingens navn
ro: Numele Colecției
ru: Название коллекции
sk: Názov kolekcie
sv: Samlingens namn

source: Rename Collection
ar: إعادة تسمية المجموعة
as: কলেকশ্যনৰ নাম সলনি কৰক
cs: Přejmenovat kolekci
de: Sammlung umbenennen
es: Renombrar colección
hi: संग्रह का नाम बदलें
it: Rinomina raccolta
kk: Жинақты қайта атау
mn_cyrl: Цуглуулгын нэр солих
nl: Collectie hernoemen
nn: Gi nytt navn til samling
ro: Renumește Colecția
ru: Переименовать коллекцию
sk: Premenovať kolekciu
sv: Byt namn på samling

source: Rename
ar: إعادة تسمية
as: নাম সলনি কৰক
cs: Přejmenovat
de: Umbenennen
es: Renombrar
hi: नाम बदलें
it: Rinomina
kk: Қайта атау
mn_cyrl: Нэр солих
nl: Hernoemen
nn: Gi nytt navn
ro: Renumește
ru: Переименовать
sk: Premenovať
sv: Byt namn

source: All Reading
ar: كل القراءة
as: সকলো পঢ়া
cs: Všechny knihy
de: Alles Lesen
es: Todas las lecturas
hi: सभी पढ़ रहे हैं
it: Tutte le letture
kk: Барлық оқу
mn_cyrl: Бүх унших зүйл
nl: Alles wat je leest
nn: All lesing
ru: Все чтения
sk: Všetko na čítanie
sv: All läsning

source: Recently Added
ar: أضيفت مؤخراً
as: শেহতীয়াকৈ যোগ কৰা
cs: Nedávno přidáno
de: Kürzlich hinzugefügt
es: Añadido recientemente
hi: हाल ही में जोड़ा गया
it: Aggiunti di recente
kk: Жуырда қосылған
mn_cyrl: Саяхан нэмэгдсэн
nl: Recent toegevoegd
nn: Nylig lagt til
ru: Недавно добавленные
sk: Nedávno pridané
sv: Nyligen tillagda

source: Novel Title
ar: عنوان الرواية
as: উপন্যাসৰ টাইটেল
cs: Název románu
de: Roman Titel
es: Título de la novela
hi: उपन्यास शीर्षक
it: Titolo del romanzo
kk: Роман атауы
mn_cyrl: Зохиолын гарчиг
nl: Roman titel
nn: Roman tittel
ro: Titlul Nuvelei
ru: Название романа
sk: Názov románu
sv: Romanens titel

source: Read Progress
ar: تقدم القراءة
as: পঢ়াৰ প্ৰগ্ৰেছ
cs: Postup čtení
de: Lesefortschritt
es: Progreso de lectura
hi: पढ़ने की प्रगति
it: Progresso lettura
kk: Оқу барысы
mn_cyrl: Уншсан явц
nl: Leesvoortgang
nn: Lesefremgang
ro: Progres
ru: Прогресс чтения
sk: Priebeh čítania
sv: Läsningsframsteg

source: Date Created
ar: تاريخ الإنشاء
as: তৈয়াৰৰ তাৰিখ
cs: Datum vytvoření
de: Erstellungsdatum
es: Fecha de creación
hi: निर्माण तिथि
it: Data di creazione
kk: Құрылған күні
mn_cyrl: Үүсгэсэн огноо
nl: Aanmaakdatum
nn: Opprettelsesdato
ro: Data Creării
ru: Дата создания
sk: Dátum vytvorenia
sv: Skapad datum

source: Name
ar: الاسم
as: নাম
cs: Název
es: Nombre
hi: नाम
it: Nome
kk: Атауы
mn_cyrl: Нэр
nl: Naam
nn: Navn
ro: Nume
ru: Имя
sk: Meno
sv: Namn

source: Item Count
ar: عدد العناصر
as: আইটেমৰ সংখ্যা
cs: Počet položek
de: Anzahl der Elemente
es: Cantidad de elementos
hi: आइटम गणना
it: Numero di elementi
kk: Элементтер саны
mn_cyrl: Зүйлийн тоо
nl: Aantal items
nn: Antall elementer
ro: Număr Elemente
ru: Количество элементов
sk: Počet položiek
sv: Antal objekt

source: Date Added
ar: تاريخ الإضافة
as: যোগ কৰা তাৰিখ
cs: Datum přidání
de: Hinzugefügt am
es: Fecha de añadido
hi: जोड़ा गया तिथि
it: Data di aggiunta
kk: Қосылған күні
mn_cyrl: Нэмсэн огноо
nl: Datum toegevoegd
nn: Dato lagt til
ro: Data Adăugării
ru: Дата добавления
sk: Dátum pridania
sv: Datum tillagt

source: Title
ar: العنوان
as: টাইটেল
cs: Titul
de: Titel
es: Título
hi: शीर्षक
it: Titolo
kk: Тақырып
mn_cyrl: Гарчиг
nl: Titel
nn: Tittel
ro: Titlu
ru: Заголовок
sk: Názov
sv: Titel

source: Source
ar: المصدر
as: ছ’ৰ্চ
cs: Zdroj
de: Quelle
es: Fuente
hi: स्रोत
it: Fonte
kk: Дереккөз
mn_cyrl: Эх сурвалж
nl: Bron
nn: Kilde
ro: Sursă
ru: Источник
sk: Zdroj
sv: Källa

source: Search reading...
ar: ابحث في القراءة...
as: পঢ়া চাৰ্চ কৰক...
cs: Hledat v knihách...
de: Lesen durchsuchen...
es: Buscar en lecturas...
hi: पढ़ना खोजें...
it: Cerca nelle letture...
kk: Оқуды іздеу...
mn_cyrl: Унж байгаа зүйл хайх...
nl: Zoek in lezen...
nn: Søk i lesing...
ro: Caută în Reading
ru: Поиск по чтению...
sk: Hľadať v čítaní...
sv: Sök i läsning...

source: Search collections...
ar: ابحث في المجموعات...
as: কলেকশ্যনসমূহ চাৰ্চ কৰক...
cs: Hledat v kolekcích...
de: Sammlungen durchsuchen...
es: Buscar en colecciones...
hi: संग्रह खोजें...
it: Cerca nelle raccolte...
kk: Жинақтарды іздеу...
mn_cyrl: Цуглуулга хайх...
nl: Zoek in collecties...
nn: Søk i samlinger...
ro: Caută în Colecții
ru: Поиск по коллекциям...
sk: Hľadať v kolekciách...
sv: Sök i samlingar...

source: Search bookmarks...
ar: ابحث في الإشارات المرجعية...
as: বুকমাৰ্কসমূহ চাৰ্চ কৰক...
cs: Hledat v záložkách...
de: Lesezeichen durchsuchen...
es: Buscar en marcadores...
hi: बुकमार्क खोजें...
it: Cerca nei segnalibri...
kk: Бетбелгілерді іздеу...
mn_cyrl: Хадгалсан зүйл хайх...
nl: Zoek in bladwijzers...
nn: Søk i bokmerker...
ro: Caută marcaje
ru: Поиск по закладкам...
sk: Hľadať v záložkách...
sv: Sök i bokmärken...

source: %d items
ar: %d عناصر
as: %d আইটেমসমূহ
cs: %d položek
de: %d Elemente
es: %d elementos
hi: %d आइटम्स
it: %d elementi
kk: %d элемент
mn_cyrl: %d зүйл
nn: %d elementer
ru: %d элементов
sk: %d položiek
sv: %d objekt

source: Fetching Data
ar: جاري جلب البيانات
as: তথ্য প্ৰাপ্ত কৰা হৈ আছে
cs: Načítání dat
de: Daten werden abgerufen
es: Obteniendo datos
hi: डेटा प्राप्त कर रहा है
it: Recupero dati
kk: Деректерді алу
mn_cyrl: Өгөгдөл татаж байна
nl: Gegevens ophalen
nn: Henter data
ro: Se preiau datele
ru: Получение данных
sk: Načítavanie údajov
sv: Hämtar data

source: Please wait while fetching.
ar: يرجى الانتظار أثناء الجلب.
as: প্ৰাপ্ত কৰাৰ সময়ত অপেক্ষা কৰক।
cs: Počkejte prosím během načítání.
de: Bitte warten Sie während des Abrufs.
es: Por favor, espere mientras se obtienen los datos.
hi: प्राप्त करने के दौरान कृपया प्रतीक्षा करें।
it: Attendere durante il recupero.
kk: Алу барысында күтіңіз.
mn_cyrl: Татаж байна, хүлээнэ үү.
nl: Even geduld tijdens het ophalen.
nn: Vennligst vent mens det hentes.
ro: Se preiau datele
ru: Пожалуйста, подождите, идет получение данных.
sk: Počkajte, kým sa údaje načítajú.
sv: Vänligen vänta under hämtning.

source: Start Reading
ar: ابدأ القراءة
as: পঢ়া আৰম্ভ কৰক
cs: Začít číst
de: Lesen starten
es: Comenzar a leer
hi: पढ़ना शुरू करें
it: Inizia a leggere
kk: Оқуды бастау
mn_cyrl: Унж эхлэх
nl: Begin met lezen
nn: Start lesing
ro: Incepe citirea
ru: Начать чтение
sk: Začať čítať
sv: Börja läsa

source: Chapters
ar: الفصول
as: চেপ্টাৰসমূহ
cs: Kapitoly
de: Kapitel
es: Capítulos
hi: अध्याय
it: Capitoli
kk: Тараулар
mn_cyrl: Бүлгүүд
nl: Hoofdstukken
nn: Kapitler
ro: Capitole
ru: Главы
sk: Kapitoly
sv: Kapitel

source: Completed
ar: مكتمل
as: সম্পূৰ্ণ
cs: Dokončeno
de: Abgeschlossen
es: Completado
hi: पूरा हुआ
it: Completato
kk: Аяқталды
mn_cyrl: Дууссан
nl: Voltooid
nn: Fullført
ro: Completat
ru: Завершено
sk: Dokončené
sv: Slutförd

source: Drag to reorder
ar: اسحب لإعادة الترتيب
as: পুনৰ ক্ৰমত ৰাখিবলৈ টানক
cs: Přetáhněte pro změnu pořadí
de: Ziehen zum Neuordnen
es: Arrastrar para reordenar
hi: पुन: व्यवस्थित करने के लिए खींचें
it: Trascina per riordinare
kk: Ретін өзгерту үшін сүйреңіз
mn_cyrl: Дарааллаар байрлуулахын тулд чирнэ үү
nl: Sleep om te herschikken
nn: Dra for å endre rekkefølge
ro: Trage pentru a rearanja
ru: Перетащите для изменения порядка
sk: Potiahnite na zmenu poradia
sv: Dra för att ändra ordning

source: Drag to reorder sections
ar: اسحب لإعادة ترتيب الأقسام
as: ছেকশ্যনসমূহ পুনৰ ক্ৰমত ৰাখিবলৈ টানক
cs: Přetáhněte pro změnu pořadí sekcí
de: Ziehen zum Neuordnen der Abschnitte
es: Arrastrar para reordenar secciones
hi: खंडों को पुन: व्यवस्थित करने के लिए खींचें
it: Trascina per riordinare le sezioni
kk: Бөлімдердің ретін өзгерту үшін сүйреңіз
mn_cyrl: Хэсгүүдийг дарааллаар байрлуулахын тулд чирнэ үү
nl: Sleep om secties te herschikken
nn: Dra for å endre rekkefølge på seksjoner
ro: Trage pentru a rearanja secțiunile
ru: Перетащите для изменения порядка разделов
sk: Potiahnite na zmenu poradia sekcií
sv: Dra för att ändra ordning på sektioner

source: Library View
ar: عرض المكتبة
as: লাইব্ৰেৰী ভিউ
cs: Zobrazení knihovny
de: Bibliotheksansicht
es: Vista de biblioteca
hi: लाइब्रेरी दृश्य
it: Vista libreria
kk: Кітапхана көрінісі
mn_cyrl: Сангийн харагдац
nl: Bibliotheekweergave
nn: Bibliotekvisning
ro: Aspect Pagină
ru: Вид библиотеки
sk: Zobrazenie knižnice
sv: Biblioteksvisning

source: Customize the sections shown in your library. You can reorder sections or disable them completely.
ar: خصص الأقسام المعروضة في مكتبتك. يمكنك إعادة ترتيب الأقسام أو تعطيلها بالكامل.
as: আপোনাৰ লাইব্ৰেৰীত দেখুওৱা ছেকশ্যনসমূহ কাষ্টমাইজ কৰক। আপুনি ছেকশ্যনসমূহ পুনৰ ক্ৰমত ৰাখিব পাৰে বা সম্পূৰ্ণৰূপে ডিজেবল কৰিব পাৰে।
cs: Přizpůsobte sekce zobrazené ve vaší knihovně. Můžete je přeuspořádat nebo zcela vypnout.
de: Passen Sie die in Ihrer Bibliothek angezeigten Abschnitte an. Sie können Abschnitte neu anordnen oder vollständig deaktivieren.
es: Personaliza las secciones que se muestran en tu biblioteca. Puedes reordenarlas o desactivarlas completamente.
hi: अपनी लाइब्रेरी में दिखाए गए खंडों को अनुकूलित करें। आप खंडों को पुन: व्यवस्थित कर सकते हैं या उन्हें पूरी तरह निष्क्रिय कर सकते हैं।
it: Personalizza le sezioni mostrate nella tua libreria. Puoi riordinare le sezioni o disabilitarle completamente.
kk: Кітапханаңызда көрсетілетін бөлімдерді баптаңыз. Бөлімдерді қайта реттеуге немесе толықтай өшіруге болады.
mn_cyrl: Сангийн харагдах хэсгүүдийг тохируулна уу. Хэсгүүдийг дахин эрэмбэлж эсвэл бүрэн идэвхгүй болгож болно.
nl: Pas de secties aan die in je bibliotheek worden weergegeven. Je kunt secties herschikken of volledig uitschakelen.
nn: Tilpass seksjonene som vises i biblioteket ditt. Du kan endre rekkefølge eller deaktivere seksjoner helt.
ro: Personalizează secțiunile din bibliotecă. Le poți rearanja sau dezactiva complet
ru: Настройте разделы, отображаемые в вашей библиотеке. Вы можете изменить порядок разделов или полностью их отключить.
sk: Prispôsobte sekcie zobrazené vo vašej knižnici. Môžete zmeniť ich poradie alebo ich úplne vypnúť.
sv: Anpassa sektionerna som visas i ditt bibliotek. Du kan ändra ordning eller inaktivera sektioner helt.

source: Library Sections Order
ar: ترتيب أقسام المكتبة
as: লাইব্ৰেৰী ছেকশ্যনৰ ক্ৰম
cs: Pořadí sekcí knihovny
de: Reihenfolge der Bibliotheksabschnitte
es: Orden de secciones de la biblioteca
hi: लाइब्रेरी खंडों का क्रम
it: Ordine delle sezioni della libreria
kk: Кітапхана бөлімдерінің реті
mn_cyrl: Сангийн хэсгүүдийн дараалал
nl: Volgorde van bibliotheeksecties
nn: Rekkefølge på bibliotekseksjoner
ro: Ordinea Secțiunilor din Bibliotecă
ru: Порядок разделов библиотеки
sk: Poradie sekcií knižnice
sv: Ordning på bibliotekets sektioner
