Repository: stepbrobd/sora
Catalog: Sora/Localization/*.lproj/Localizable.strings
Languages: ar, as, cs, de, es, hi, it, kk, mn_cyrl, nl, nn, ro, ru, sk, sv

source: Completion Percentage
ar: نسبة الإكمال
as: সম্পূৰ্ণতাৰ শতাংশ
cs: Procento dokončení
de: Abschlussprozentsatz
es: Porcentaje de finalización
hi: पूर्णता प्रतिशत
it: Percentuale di completamento
kk: Аяқталу пайызы
mn_cyrl: Дуусгах хувь
nl: Voltooiingspercentage
nn: Fullføringsprosent
ro: Procent de Completare
ru: Процент завершения
sk: Percento dokončenia
sv: Slutförandeprocent

source: Some features are limited to the Sora and Default player, such as ForceLandscape, holdSpeed and custom time skip increments. The completion percentage setting determines at what point before the end of a video the app will mark it as completed on AniList and Trakt.
ar: بعض الميزات محدودة في مشغل Sora والمشغل الافتراضي فقط، مثل الوضع الأفقي الإجباري، سرعة التثبيت، وزيادات تخطي الوقت المخصصة. إعداد نسبة الإكمال يحدد عند أي نقطة قبل نهاية الفيديو سيتم اعتبار العمل مكتمل في AniList وTrakt.
as: কিছুমান ফিচাৰ ছ’ৰা আৰু ডিফল্ট প্লেয়াৰৰ মাজত সীমিত, যেনে ফ’ৰ্চলেণ্ডস্কেপ, হোল্ডস্পীড আৰু কাষ্টম সময় এৰি যোৱাৰ ইনক্ৰিমেণ্ট। সম্পূৰ্ণতাৰ শতাংশ ছেটিংয়ে নিৰ্ধাৰণ কৰে যে ভিডিঅ’ৰ শেষৰ আগত কোন বিন্দুত এপে ইয়াক এনিলিষ্ট আৰু ট্ৰাক্টত সম্পূৰ্ণ বুলি চিহ্নিত কৰিব।
cs: Některé funkce jsou omezeny na Sora a výchozí přehrávač, například vynucená krajina, podržení rychlosti a vlastní intervaly přeskočení. Nastavení procenta dokončení určuje, v jakém bodě před koncem videa bude aplikace označovat jako dokončené na AniList a Trakt.
de: Einige Funktionen sind nur im Sora- und Standard-Player verfügbar, wie z.B. erzwungene Querformatansicht, Haltegeschwindigkeit und benutzerdefinierte Zeitsprünge. Die Einstellung des Abschlussprozentsatzes bestimmt, ab welchem Punkt vor dem Ende eines Videos die App es als abgeschlossen auf AniList und Trakt markiert.
es: Algunas funciones están limitadas al reproductor Sora y al predeterminado, como el modo horizontal forzado, la velocidad de retención y los saltos de tiempo personalizados. El ajuste del porcentaje de finalización determina en qué punto antes del final de un vídeo la app lo marcará como completado en AniList y Trakt.
hi: कुछ सुविधाएँ केवल सोरा और डिफ़ॉल्ट प्लेयर तक सीमित हैं, जैसे कि लैंडस्केप लागू करना, होल्ड गति और कस्टम समय स्किप वृद्धि। पूर्णता प्रतिशत सेटिंग यह निर्धारित करती है कि वीडियो के अंत से पहले किस बिंदु पर ऐप इसे एनीलिस्ट और ट्रैक्ट पर पूर्ण के रूप में चिह्नित करेगा।
it: Alcune funzioni sono limitate al player Sora e a quello predefinito, come la forzatura del paesaggio, la velocità di mantenimento e gli intervalli di salto personalizzati. L'impostazione della percentuale di completamento determina in quale punto prima della fine di un video l'app lo segnerà come completato su AniList e Trakt.
kk: Кейбір функциялар тек Sora және әдепкі ойнатқышта ғана қолжетімді, мысалы, ландшафтты мәжбүрлеу, жылдамдықты ұстау және уақытты өткізіп жіберу. Аяқталу пайызы параметрі бейне соңына дейін қай жерде аяқталған деп белгіленетінін анықтайды (AniList және Trakt).
mn_cyrl: Зарим үйлдлүүд нь зөвхөн Sora болон Үндсэн тоглуулагч дээр ажилладаг, тухайлбал Үргэлж хэвтээ байдлаар үзэх, удаан дарж хурд удирдах болон алгасах хугацаа нь тохиргоо Дуусгах хувь нь бичлэгийн төгсгөлөөс хэдэн хувийн өмнө AniList болон Trakt дээр үзсэнээр тэмдэглэхээ тодорхойлно.
nn: Noen funksjoner er begrenset til Sora- og standardspilleren, som tvunget landskap, holdhastighet og tilpassede tidshopp. Fullføringsprosenten bestemmer når før slutten av en video appen markerer den som fullført på AniList og Trakt.
ru: Некоторые функции доступны только в Sora и стандартном плеере, такие как принудительный ландшафт, удержание скорости и пользовательские интервалы пропуска. Настройка процента завершения определяет, в какой момент до конца видео приложение отметит его как завершенное на AniList и Trakt.
sk: Niektoré funkcie sú obmedzené na Sora a predvolený prehrávač, ako je vynútená krajina, podržanie rýchlosti a vlastné intervaly preskočenia. Nastavenie percenta dokončenia určuje, v ktorom bode pred koncom videa aplikácia označí ako dokončené na AniList a Trakt.
sv: Vissa funktioner är begränsade till Sora- och standardspelaren, såsom tvingat landskap, hållhastighet och anpassade tidshopp. Inställningen för slutförandeprocent avgör vid vilken punkt före slutet av en video appen markerar den som slutförd på AniList och Trakt.

source: The app cache helps the app load images faster. Clearing the Documents folder will delete all downloaded modules. Erasing the App Data will clears all your settings and data of the app.
ar: ذاكرة التخزين المؤقت تساعد التطبيق على تحميل الصور بشكل أسرع. مسح مجلد المستندات سيحذف جميع الوحدات التي تم تنزيلها. مسح بيانات التطبيق سيحذف جميع إعداداتك وبياناتك.
as: এপৰ কেশ্ব এপক ছবিসমূহ দ্ৰুতভাৱে লোড কৰাত সহায় কৰে। ডকুমেণ্ট ফ’ল্ডাৰ মচিলে সকলো ডাউনলোড কৰা মডিউল ডিলিট হ’ব। এপৰ তথ্য মচিলে আপোনাৰ সকলো ছেটিং আৰু তথ্য মচি পেলাব।
cs: Mezipaměť aplikace pomáhá rychlejšímu načítání obrázků. Vymazání složky Documents odstraní všechny stažené moduly. Vymazání dat aplikace smaže všechna vaše nastavení a data.
de: Der App-Cache hilft, Bilder schneller zu laden. Das Löschen des Dokumente-Ordners entfernt alle heruntergeladenen Module. Das Löschen der App-Daten entfernt alle Ihre Einstellungen und Daten.
es: La caché de la app ayuda a cargar imágenes más rápido. Borrar la carpeta Documentos eliminará todos los módulos descargados. Borrar los datos de la app eliminará todos tus ajustes y datos.
hi: ऐप कैश ऐप को चित्र तेज़ी से लोड करने में मदद करता है। दस्तावेज़ फ़ोल्डर को हटाने से सभी डाउनलोड किए गए मॉड्यूल हट जाएँगे। ऐप डेटा मिटाने से आपकी सभी सेटिंग्स और ऐप का डेटा हट जाएगा।
it: La cache dell'app aiuta a caricare le immagini più velocemente. Cancellare la cartella Documenti eliminerà tutti i moduli scaricati. Cancellare i dati dell'app eliminerà tutte le tue impostazioni e dati.
kk: Қолданба кэші суреттерді жылдам жүктеуге көмектеседі. Documents қалтасын тазалау барлық жүктелген модульдерді өшіреді. Қолданба деректерін өшіру барлық баптауларыңызды және деректеріңізді өшіреді.
mn_cyrl: Аппын кэш нь зургуудийг илүү хурдан ачаалахад тусалдаг. Documents хавтасыг устгавал бүх татсан үзвэрүүдийг утгана. Апп датаг устгавал аппын бүх тохиргоо болон өгөгдөл устана.
nn: Appens cache hjelper med å laste inn bilder raskere. Å tømme Dokumenter-mappen sletter alle nedlastede moduler. Å slette appdata sletter alle innstillinger og data.
ro: Cache-ul aplicației ajută aplicația să încarce imagini mai rapid. Ștergerea folderului Documente va șterge toate modulele descărcate Ștergerea datelor va inlătura toate setările si datele din aplicație
ru: Кэш приложения помогает быстрее загружать изображения. Очистка папки Documents удалит все загруженные модули. Стирание данных приложения удалит все ваши настройки и данные.
sk: Vyrovnávacia pamäť aplikácie pomáha rýchlejšiemu načítaniu obrázkov. Vymazanie priečinka Documents odstráni všetky stiahnuté moduly. Vymazanie údajov aplikácie odstráni všetky vaše nastavenia a údaje.
sv: Appens cache hjälper till att ladda bilder snabbare. Att rensa mappen Dokument tar bort alla nedladdade moduler. Att radera appdata tar bort alla dina inställningar och data.

source: Translators
ar: المترجمون
as: অনুবাদকসমূহ
cs: Překladatelé
de: Übersetzer
es: Traductores
hi: अनुवादक
it: Traduttori
kk: Аудармашылар
mn_cyrl: Орчуулагчид
nl: Vertalers
nn: Oversettere
ro: Translatori
ru: Переводчики
sk: Prekladatelia
sv: Översättare

source: Paste URL
ar: الصق الرابط
as: ইউআৰএল পেষ্ট কৰক
cs: Vložit URL
de: URL einfügen
es: Pegar URL
hi: URL चिपकाएँ
it: Incolla URL
kk: URL қою
mn_cyrl: Холбоосыг буулгах
nl: URL plakken
nn: Lim inn URL
ru: Вставить URL
sk: Vložiť URL
sv: Klistra in URL

source: Nothing to Continue Reading
ar: لا شيء لمتابعة القراءة
as: পঢ়া অব্যাহত ৰাখিবলৈ একো নাই
cs: Nic k pokračování ve čtení
de: Nichts zum Weiterlesen
es: Nada para continuar leyendo
hi: पढ़ना जारी रखने के लिए कुछ भी नहीं
it: Niente da continuare a leggere
kk: Оқуды жалғастыруға ештеңе жоқ
mn_cyrl: Үргэлжлүүлж унших зүйл байхгүй
nl: Niets om verder te lezen
nn: Ingenting å fortsetje å lese
ro: Nimic de citit în continuare
ru: Нечего продолжать читать
sk: Nič na pokračovanie v čítaní
sv: Inget att fortsätta läsa

source: Your recently read novels will appear here
ar: ستظهر الروايات التي قرأتها مؤخرًا هنا
as: আপোনাৰ শেহতীয়াকৈ পঢ়া উপন্যাসসমূহ ইয়াত দেখা যাব
cs: Vaše nedávno čtené romány se zobrazí zde
de: Ihre zuletzt gelesenen Romane erscheinen hier
es: Tus novelas leídas recientemente aparecerán aquí
hi: आपके हाल ही में पढ़े गए उपन्यास यहाँ दिखाई देंगे
it: I tuoi romanzi letti di recente appariranno qui
kk: Соңғы оқылған романдар осында көрсетіледі
mn_cyrl: Таны саяхан уншсан зохиолууд энд харагдана
nl: Je recent gelezen romans verschijnen hier
nn: Dine nyleg lesne romanar vil visast her
ro: Nuvelele citite recent vor apărea aici
ru: Ваши недавно прочитанные романы появятся здесь
sk: Vaše nedávno čítané romány sa zobrazia tu
sv: Dina nyligen lästa romaner visas här

source: No Bookmarks
ar: لا توجد إشارات مرجعية
as: কোনো বুকমাৰ্ক নাই
cs: Žádné záložky
de: Keine Lesezeichen
es: Sin marcadores
hi: कोई बुकमार्क नहीं
it: Nessun segnalibro
kk: Бетбелгілер жоқ
mn_cyrl: Хадгалсан зүйл байхгүй
nl: Geen bladwijzers
nn: Ingen bokmerke
ro: Niciun Marcaj
ru: Нет закладок
sk: Žiadne záložky
sv: Inga bokmärken

source: Add bookmarks to this collection
ar: أضف إشارات مرجعية إلى هذه المجموعة
as: এই কলেকশ্যনত বুকমাৰ্কসমূহ যোগ কৰক
cs: Přidejte záložky do této kolekce
de: Fügen Sie dieser Sammlung Lesezeichen hinzu
es: Agrega marcadores a esta colección
hi: इस संग्रह में बुकमार्क जोड़ें
it: Aggiungi segnalibri a questa raccolta
kk: Бұл жинаққа бетбелгілерді қосыңыз
mn_cyrl: Энэ цуглуулгад хадгалсан зүйл нэмэх
nl: Voeg bladwijzers toe aan deze collectie
nn: Legg til bokmerke i denne samlinga
ro: Adaugă un marcaj colecției
ru: Добавьте закладки в эту коллекцию
sk: Pridajte záložky do tejto kolekcie
sv: Lägg till bokmärken i denna samling

source: items
ar: عناصر
as: আইটেমসমূহ
cs: položky
de: Elemente
es: elementos
hi: आइटम्स
it: elementi
kk: элементтер
mn_cyrl: зүйл
nn: element
ro: elemente
ru: элементы
sk: položky
sv: objekt

source: No Reading History
ar: لا يوجد سجل قراءة
as: কোনো পঢ়াৰ ইতিহাস নাই
cs: Žádná historie čtení
de: Kein Leseverlauf
es: Sin historial de lectura
hi: कोई पढ़ने का इतिहास नहीं
it: Nessuna cronologia di lettura
kk: Оқу тарихы жоқ
mn_cyrl: Унших түүх байхгүй
nl: Geen leeshistorie
nn: Ingen leseloggar
ro: Fără Istoric
ru: Нет истории чтения
sk: Žiadna história čítania
sv: Ingen läshistorik

source: Books you're reading will appear here
ar: ستظهر الكتب التي تقرأها هنا
as: আপুনি পঢ়ি থকা কিতাপসমূহ ইয়াত দেখা যাব
cs: Knihy, které čtete, se zobrazí zde
de: Bücher, die Sie lesen, erscheinen hier
es: Los libros que estás leyendo aparecerán aquí
hi: आप जो किताबें पढ़ रहे हैं वे यहाँ दिखाई देंगी
it: I libri che stai leggendo appariranno qui
kk: Сіз оқып жатқан кітаптар осында көрсетіледі
mn_cyrl: Таны уншиж байгаа номууд энд харагдана
nl: Boeken die je leest verschijnen hier
nn: Bøker du les vil visast her
ro: Cărțile pe care le citeștivor apărea aici
ru: Книги, которые вы читаете, появятся здесь
sk: Knihy, ktoré čítate, sa zobrazia tu
sv: Böcker du läser visas här

source: Collections
ar: المجموعات
as: কলেকশ্যনসমূহ
cs: Kolekce
de: Sammlungen
es: Colecciones
hi: संग्रह
it: Raccolte
kk: Жинақтар
mn_cyrl: Цуглуулгууд
nl: Collecties
nn: Samlingar
ro: Colecții
ru: Коллекции
sk: Kolekcie
sv: Samlingar

source: Continue Reading
ar: متابعة القراءة
as: পঢ়া অব্যাহত ৰাখক
cs: Pokračovat ve čtení
de: Weiterlesen
es: Continuar leyendo
hi: पढ़ना जारी रखें
it: Continua a leggere
kk: Оқуды жалғастыру
mn_cyrl: Унших үргэлжлүүлэх
nl: Doorgaan met lezen
nn: Hald fram med å lese
ro: Continuă să citești
ru: Продолжить чтение
sk: Pokračovať v čítaní
sv: Fortsätt läsa

source: Total Orphaned File Size
ar: إجمالي حجم الملفات اليتيمة
as: মুঠ এতিম ফাইলৰ আকাৰ
cs: Celková velikost osiřelých souborů
de: Gesamte Größe verwaister Dateien
es: Tamaño total de archivos huérfanos
hi: कुल अनाथ फ़ाइल आकार
it: Dimensione totale dei file orfani
kk: Жалпы жетім файлдардың өлшемі
nl: Totale grootte van verweesde bestanden
nn: Total storleik på foreldrelause filer
ru: Общий размер осиротевших файлов
sk: Celková veľkosť osirelých súborov
sv: Total storlek för föräldralösa filer

source: Total Orphaned Files
ar: إجمالي عدد الملفات اليتيمة
as: মুঠ এতিম ফাইলসমূহ
cs: Celkový počet osiřelých souborů
de: Anzahl verwaister Dateien
es: Total de archivos huérfanos
hi: कुल अनाथ फ़ाइलें
it: Numero totale di file orfani
kk: Жетім файлдардың жалпы саны
nl: Totaal aantal verweesde bestanden
nn: Totalt tal på foreldrelause filer
ru: Общее количество осиротевших файлов
sk: Celkový počet osirelých súborov
sv: Totalt antal föräldralösa filer

source: Orphaned Downloads
ar: التنزيلات اليتيمة
as: এতিম ডাউনলোডসমূহ
cs: Osiřelé stahování
de: Verwaiste Downloads
es: Descargas huérfanas
hi: अनाथ डाउनलोड
it: Download orfani
kk: Жетім жүктеулер
nl: Verweesde downloads
nn: Foreldrelause nedlastingar
ru: Осиротевшие загрузки
sk: Osirelé sťahovania
sv: Föräldralösa nedladdningar

source: No orphaned files found.
ar: لم يتم العثور على ملفات يتيمة.
as: কোনো এতিম ফাইল পোৱা নগ’ল।
cs: Nebyly nalezeny žádné osiřelé soubory.
de: Keine verwaisten Dateien gefunden.
es: No se encontraron archivos huérfanos.
hi: कोई अनाथ फ़ाइलें नहीं मिलीं।
it: Nessun file orfano trovato.
kk: Жетім файлдар табылмады.
nl: Geen verweesde bestanden gevonden.
nn: Ingen foreldrelause filer funne.
ru: Осиротевшие файлы не найдены.
sk: Nenašli sa žiadne osirelé súbory.
sv: Inga föräldralösa filer hittades.

source: Delete All Orphaned Files
ar: حذف جميع الملفات اليتيمة
as: সকলো এতিম ফাইল ডিলিট কৰক
cs: Smazat všechny osiřelé soubory
de: Alle verwaisten Dateien löschen
es: Eliminar todos los archivos huérfanos
hi: सभी अनाथ फ़ाइलें मिटाएँ
it: Elimina tutti i file orfani
kk: Барлық жетім файлдарды жою
nl: Alle verweesde bestanden verwijderen
nn: Slett alle foreldrelause filer
ru: Удалить все осиротевшие файлы
sk: Vymazať všetky osirelé súbory
sv: Ta bort alla föräldralösa filer

source: Delete Selected Files?
ar: حذف الملفات المحددة؟
as: নিৰ্বাচিত ফাইলসমূহ ডিলিট কৰিবনে?
cs: Smazat vybrané soubory?
de: Ausgewählte Dateien löschen?
es: ¿Eliminar archivos seleccionados?
hi: चयनित फ़ाइलें मिटाएँ?
it: Eliminare i file selezionati?
kk: Таңдалған файлдарды жою керек пе?
nl: Geselecteerde bestanden verwijderen?
nn: Slette valde filer?
ru: Удалить выбранные файлы?
sk: Vymazať vybrané súbory?
sv: Ta bort valda filer?

source: Are you sure you want to delete the selected orphaned files? This action cannot be undone.
ar: هل أنت متأكد أنك تريد حذف الملفات اليتيمة المحددة؟ لا يمكن التراجع عن هذا الإجراء.
as: আপুনি নিৰ্বাচিত এতিম ফাইলসমূহ ডিলিট কৰিবলৈ নিশ্চিত নেকি? এই কাৰ্য পূৰ্বৱত কৰিব নোৱাৰি।
cs: Opravdu chcete smazat vybrané osiřelé soubory? Tato akce je nevratná.
de: Möchten Sie die ausgewählten verwaisten Dateien wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que desea eliminar los archivos huérfanos seleccionados? Esta acción no se puede deshacer.
hi: क्या आप निश्चित हैं कि आप चयनित अनाथ फ़ाइलों को मिटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
it: Sei sicuro di voler eliminare i file orfani selezionati? Questa azione non può essere annullata.
kk: Таңдалған жетім файлдарды жойғыңыз келетініне сенімдісіз бе? Бұл әрекет қайтарылмайды.
nl: Weet u zeker dat u de geselecteerde verweesde bestanden wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
nn: Er du sikker på at du vil slette dei valde foreldrelause filene? Denne handlinga kan ikkje angrast.
ru: Вы уверены, что хотите удалить выбранные осиротевшие файлы? Это действие необратимо.
sk: Ste si istí, že chcete vymazať vybrané osirelé súbory? Táto akcia je nevratná.
sv: Är du säker på att du vill ta bort de valda föräldralösa filerna? Denna åtgärd kan inte ångras.

# %lld-%lld
source: %1$lld-%2$lld
cs: %lld-%lld
de: %lld-%lld
es: %lld-%lld
it: %lld-%lld
kk: %lld-%lld
mn_cyrl: %lld-%lld
nn: %lld-%lld
ro: %lld-%lld
ru: %lld-%lld
sk: %lld–%lld
sv: %lld-%lld

source: me frfr
as: মোৰ প্ৰকৃততে
cs: já frfr
de: Ich, ohne Witz
es: yo frfr
hi: मैं वास्तव में
kk: мен шынында
nl: ik frfr
ru: я фрфр

source: No Collections
as: কোনো কলেকশ্যন নাই
de: Keine Sammlungen vorhanden
hi: कोई संग्रह नहीं

source: Create a collection to organize your bookmarks
as: আপোনাৰ বুকমাৰ্কসমূহ সংগঠিত কৰিবলৈ এটা কলেকশ্যন তৈয়াৰ কৰক
de: Erstelle eine Sammlung für mehr Organisation
hi: अपने बुकमार्क को व्यवस्थित करने के लिए एक संग्रह बनाएँ।

# Use Native Tab Bar
source: Use Native Tabs
as: নেটিভ টেব বাৰ ব্যৱহাৰ কৰক
de: System Bar verwenden
hi: नेटिव टैब बार उपयोग करें

# LibraryTab
source: Library
as: লাইব্ৰেৰী
de: Bibliothek
hi: लाइब्रेरी

# SettingsTab
source: Settings
as: ছেটিংসমূহ
de: Einstellungen
hi: सेटिंग्स

# SearchTab
source: Search
as: চাৰ্চ
de: Suchen
hi: खोज

source: AniList
as: এনিলিষ্ট
hi: एनीलिस्ट

source: AniList.co
as: এনিলিষ্ট.ক’
hi: एनीलिस्ट.को

source: cranci1
as: ক্ৰেন্সি১
it: cranc1

source: Sora
as: ছ’ৰা
hi: सोरा

source: Trakt
as: ট্ৰাক্ট
hi: ट्रैक्ट

source: Trakt.tv
as: ট্ৰাক্ট.টিভি
hi: ट्रैक्ट.टीवी

# DownloadsTab
source: Downloads
as: ডাউনলোডসমূহ
hi: डाउनलोड

source: Chapter %d
as: চেপ্টাৰ %d
hi: अध्याय %d
mn_cyrl: Бүлэг %d

source: Episode %d
as: এপিচ’ড %d
hi: एपिसोड %d
mn_cyrl: Анги %d

source: %d%% seen
as: %d%% দেখা হৈছে
hi: %d%% देखा गया
mn_cyrl: %d%% үзсэн

source: v%@
mn_cyrl: х%@
