Repository: stepbrobd/sora
Catalog: Sora/Localization/*.lproj/Localizable.strings
Languages: ar, as, cs, de, es, hi, it, kk, mn_cyrl, nl, nn, ro, ru, sk, sv

source: Size (%@)
ar: الحجم (%@)
as: আকাৰ (%@)
cs: Velikost (%@)
de: Größe (%@)
es: Tamaño (%@)
hi: आकार (%@)
it: Dimensione (%@)
kk: Өлшем (%@)
mn_cyrl: Хэмжээ (%d)
nl: Grootte (%@)
nn: Størrelse (%@)
ru: Размер (%@)
sk: Veľkosť (%@)
sv: Storlek (%@)

source: Skip Settings
ar: إعدادات التخطي
as: এৰি যোৱাৰ ছেটিংসমূহ
cs: Nastavení přeskakování
de: Überspringen-Einstellungen
es: Configuración de saltar
hi: स्किप सेटिंग्स
it: Salta Impostazioni
kk: Өткізу параметрлері
mn_cyrl: Алгасах тохиргоо
nl: Overslaan Instellingen
nn: Tidshopp Innstillinger
ru: Настройки перемотки
sk: Nastavenia preskočenia
sv: Hoppa Inställningar

source: Some features are limited to the Sora and Default player, such as ForceLandscape, holdSpeed and custom time skip increments.
ar: بعض الميزات تقتصر على مشغل Sora والمشغل الافتراضي، مثل فرض الوضع الأفقي، وسرعة الضغط المطول، وزيادات التخطي الزمني المخصصة.
as: কিছুমান ফিচাৰ ছ’ৰা আৰু ডিফল্ট প্লেয়াৰৰ মাজত সীমিত, যেনে ফ’ৰ্চলেণ্ডস্কেপ, হোল্ডস্পীড আৰু কাষ্টম সময় এৰি যোৱাৰ ইনক্ৰিমেণ্ট।
cs: Některé funkce jsou omezeny na přehrávač Sora a výchozí, jako je vynucení orientace na šířku (ForceLandscape), rychlost při podržení (holdSpeed) a vlastní časové skoky.
de: Einige Funktionen sind auf den Sora- und Standard-Player beschränkt, wie z.B. Querformat erzwingen, Geschwindigkeit halten und individuelle Zeitsprünge.
es: Algunas funciones están limitadas al reproductor Sora y Default, como Forzar horizontal, velocidad de retención e incrementos de tiempo de salto personalizados.
hi: कुछ सुविधाएँ केवल सोरा और डिफ़ॉल्ट प्लेयर तक सीमित हैं, जैसे कि लैंडस्केप लागू करना, होल्ड गति और कस्टम समय स्किप वृद्धि।
it: Qualche Features sono limitate a Sora e al Default Player, Come Forza Visualizzazione Orizzontale, Mantieni per Velocizzare e Skip di Tempo Custom
kk: Кейбір мүмкіндіктер Sora және Әдепкі ойнатқышпен шектелген, мысалы ForceLandscape, holdSpeed және пайдаланушы уақыт өткізу өсімшелері.
mn_cyrl: Зарим үйлдлүүд нь зөвхөн Sora болон Үндсэн тоглуулагч дээр ажилладаг, тухайлбал Үргэлж хэвтээ байдлаар үзэх, удаан дарж хурд удирдах болон алгасах хугацаа нь тохиргоо
nl: Sommige functies zijn beperkt tot de Sora en Standaard speler, zoals ForceLandscape, holdSpeed en aangepaste tijd overslaan stappen.
nn: Noen funksjoner er begrenset til Sora og standardavspiller, som Tving Landskapsmodus, Midlertidig Holdehastighet og tilpassede tidshopp.
ru: Некоторые функции ограничены плеерами Sora и Default, такие как принудительный альбомный режим, скорость при удержании и пользовательские интервалы перемотки времени.
sk: Niektoré funkcie sú obmedzené na prehrávač Sora a predvolený prehrávač, ako ForceLandscape, holdSpeed a vlastné inkrementy preskočenia času.
sv: Vissa funktioner är begränsade till Sora och standarduppspelaren, som Tvinga landskapsläge, tillfällig hållhastighet och anpassade hoppintervall.

source: Sora %@ by cranci1
ar: Sora %@ بواسطة cranci1
as: ক্ৰেন্সি১ৰ দ্বাৰা ছ’ৰা %@
cs: Sora %@ od cranci1
de: Sora %@ von cranci1
es: Sora %@ por cranci1
hi: सोरा %@ by cranci1
kk: Sora %@ - cranci1 әзірлеген
nl: Sora %@ door cranci1
nn: Sora %@ av cranci1
ru: Sora %@ от cranci1
sk: Sora %@ od cranci1
sv: Sora %@ av cranci1

source: Sora and cranci1 are not affiliated with AniList or Trakt in any way. Also note that progress updates may not be 100% accurate.
ar: Sora و cranci1 غير تابعين لـ AniList أو Trakt بأي شكل من الأشكال. يرجى ملاحظة أن تحديثات التقدم قد لا تكون دقيقة بنسبة 100%.
as: ছ’ৰা আৰু ক্ৰেন্সি১ৰ এনিলিষ্ট বা ট্ৰাক্টৰ সৈতে কোনো ধৰণৰ সম্পৰ্ক নাই। ইয়াৰ উপৰিও লক্ষ্য কৰক যে প্ৰগ্ৰেছ আপডেট ১০০% সঠিক নহ’বও পাৰে।
de: Sora und cranci1 sind in keiner Weise mit AniList oder Trakt verbunden. Bitte beachte, dass Fortschrittsaktualisierungen möglicherweise nicht zu 100% genau sind.
hi: सोरा और cranci1 का एनीलिस्ट या ट्रैक्ट से किसी भी तरह का कोई संबंध नहीं है। यह भी नोट करें कि प्रगति अपडेट 100% सटीक नहीं हो सकते।
nl: Sora en cranci1 zijn op geen enkele manier verbonden met AniList of Trakt. Houd er ook rekening mee dat voortgangsupdates mogelijk niet 100% nauwkeurig zijn.
nn: Sora og cranci1 er ikke tilknyttet AniList eller Trakt på noen måte. Vær også oppmerksom på at progresjonsoppdateringer ikke nødvendigvis er 100% nøyaktige.
sv: Sora och cranci1 är på inget sätt knutna till AniList eller Trakt. Observera också att progressuppdateringar kanske inte är 100% exakta.

source: Sora GitHub Repository
ar: مستودع Sora على GitHub
as: ছ’ৰা গিটহাব ৰিপ’জিটৰী
cs: Sora GitHub repozitář
es: Repositorio de Sora en GitHub
hi: सोरा गिटहब रिपॉजिटरी
it: Repository GitHub di Sora
kk: Sora GitHub репозиторийі
mn_cyrl: Sora GitHub хуудас
nn: Sora GitHub Kodelager
ru: Репозиторий Sora на GitHub
sk: GitHub repozitár Sora
sv: Sora GitHub-förråd

source: Sora/Sulfur will always remain free with no ADs!
ar: سيظل Sora/Sulfur دائمًا مجانيًا وبدون إعلانات!
as: ছ’ৰা/ছালফাৰ সদায় বিজ্ঞাপনবিহীনভাৱে বিনামূলীয়া হৈ থাকিব!
cs: Sora/Sulfur vždy zůstane zdarma bez reklam!
de: Sora/Sulfur bleibt für immer kostenlos und ohne Werbung!
es: ¡Sora/Sulfur siempre será gratis y sin anuncios!
hi: सोरा/सल्फर हमेशा मुफ्त रहेगा बिना किसी विज्ञापन के!
it: Sora/Sulfur rimarrà sempre gratis e senza pubblicità
kk: Sora/Sulfur әрқашан жарнамасыз тегін болып қалады!
mn_cyrl: Sora/Sulfur нь үргэлж үнэ төлбөргүй, зар сурталчилгаагүй байх болно!
nl: Sora/Sulfur blijft altijd gratis zonder advertenties!
nn: Sora/Sulfur vil alltid være gratis og uten reklame!
ru: Sora/Sulfur всегда останется бесплатной без рекламы!
sk: Sora/Sulfur bude vždy zadarmo bez reklám!
sv: Sora/Sulfur kommer alltid att vara gratis och utan reklam!

source: Sort
ar: فرز
as: চৰ্ট
cs: Seřadit
de: Sortieren
es: Ordenar
hi: छाँटें
it: Filtra
kk: Сұрыптау
mn_cyrl: Эрэмблэх
nl: Sorteren
nn: Sorter
ru: Сортировка
sk: Zoradiť
sv: Sortera

source: Speed Settings
ar: إعدادات السرعة
as: গতিৰ ছেটিংসমূহ
cs: Nastavení rychlosti
de: Geschwindigkeitseinstellungen
es: Configuración de velocidad
hi: गति सेटिंग्स
it: Impostazioni velocità
kk: Жылдамдық параметрлері
mn_cyrl: Тоглуулах хурд
nl: Snelheidsinstellingen
nn: Hastighetsinnstillinger
ru: Настройки скорости
sk: Nastavenia rýchlosti
sv: Hastighetsinställningar

source: Start Watching
ar: ابدأ المشاهدة
as: চোৱা আৰম্ভ কৰক
cs: Začít sledovat
de: Jetzt ansehen
es: Empezar a ver
hi: देखना शुरू करें
it: Inizia a Guardare
kk: Көруді бастау
mn_cyrl: Үзэх
nl: Start met Kijken
nn: Start å se
ru: Начать просмотр
sk: Začať pozerať
sv: Börja Titta

source: Start Watching Episode %d
ar: ابدأ مشاهدة الحلقة %d
as: এপিচ’ড %d চোৱা আৰম্ভ কৰক
cs: Začít sledovat epizodu %d
de: Folge %d starten
es: Empezar a ver episodio %d
hi: एपिसोड %d देखना शुरू करें
it: Guarda Episodio %d
kk: %d эпизодты көруді бастау
mn_cyrl: %d ангийг үзэх
nl: Start met Kijken Aflevering %d
nn: Start å se Episode %d
ru: Начать просмотр эпизода %d
sk: Začať pozerať epizódu %d
sv: Börja Titta på Avsnitt %d

source: Storage Used
ar: المساحة المستخدمة
as: ব্যৱহৃত ষ্ট’ৰেজ
cs: Využité úložiště
de: Belegter Speicher
es: Almacenamiento usado
hi: उपयोग किया गया स्टोरेज
it: Memoria Usata
kk: Пайдаланылған қойма
mn_cyrl: Ашигласан багтаамж
nl: Gebruikte Opslag
nn: Brukt Lagring
ru: Использовано хранилища
sk: Použitá pamäť
sv: Använt Lagringsutrymme

source: Stream
ar: بث
as: ষ্ট্ৰীম
de: Streamen
es: Transmisión
hi: स्ट्रीम
kk: Ағын
mn_cyrl: Үзвэр
nn: Strøm
ru: Поток
sv: Strömma

source: Streaming and video playback.
ar: البث وتشغيل الفيديو.
as: ষ্ট্ৰীমিং আৰু ভিডিঅ’ প্লেবেক।
cs: Streamování a přehrávání videa.
de: Streaming und Videowiedergabe.
es: Transmisión y reproducción de video.
hi: स्ट्रीमिंग और वीडियो प्लेबैक।
it: Streaming e VideoPlayBack
kk: Ағын және бейне ойнату.
mn_cyrl: Үзвэр ба бичлэг
nl: Streaming en video afspelen.
nn: Strømming og videoavspilling.
ru: Потоковая передача и воспроизведение видео.
sk: Streamovanie a prehrávanie videa.
sv: Strömning och videouppspelning.

source: Subtitle Color
ar: لون الترجمة
as: ছাবটাইটেলৰ ৰং
cs: Barva titulků
de: Untertitel-Farbe
es: Color de subtítulos
hi: उपशीर्षक रंग
it: Colore Sottotitoli
kk: Субтитр түсі
mn_cyrl: Хадмалын өнгө
nl: Ondertitelingskleur
nn: Undertekstfarge
ru: Цвет субтитров
sk: Farba tituliek
sv: Undertextfärg

source: Subtitle Settings
ar: إعدادات الترجمة
as: ছাবটাইটেলৰ ছেটিংসমূহ
cs: Nastavení titulků
de: Untertitel-Einstellungen
es: Configuración de subtítulos
hi: उपशीर्षक सेटिंग्स
it: Impostazioni Sottotitoli
kk: Субтитр параметрлері
mn_cyrl: Хадмалын тохиргоо
nl: Ondertitelingsinstellingen
nn: Undertekstinnstillinger
ru: Настройки субтитров
sk: Nastavenia tituliek
sv: Undertextinställningar

source: Sync anime progress
ar: مزامنة تقدم الأنمي
as: এনিমেৰ প্ৰগ্ৰেছ ছিঙ্ক কৰক
cs: Synchronizovat progres anime
de: Anime-Fortschritt syncen
es: Sincronizar progreso de anime
hi: एनीमे प्रगति सिंक करें
it: Sincronizza Progressi Anime
kk: Аниме прогрессін синхрондау
mn_cyrl: Аниме үзсэн ангиудыг тэмдэглэх
nl: Synchroniseer anime voortgang
nn: Synkroniser anime progresjon
ru: Синхронизировать прогресс аниме
sk: Synchronizovať pozeranie anime
sv: Synkronisera animeprogress

source: Sync TV shows progress
ar: مزامنة تقدم المسلسلات
as: টিভি শ্ব’ৰ প্ৰগ্ৰেছ ছিঙ্ক কৰক
cs: Synchronizovat progres TV seriálů
de: Serien-Fortschritt syncen
es: Sincronizar progreso de programas de TV
hi: टीवी शो प्रगति सिंक करें
it: Sincronizza Progressi Serie Tv
kk: ТВ шоулар прогрессін синхрондау
mn_cyrl: Цувралын үзсэн ангиудыг тэмдэглэх
nl: Synchroniseer TV series voortgang
nn: Synkroniser TV-serie progresjon
ru: Синхронизировать прогресс ТВ-шоу
sk: Synchronizovať pozeranie TV relácií
sv: Synkronisera TV-serieprogress

source: System
ar: النظام
as: চিষ্টেম
cs: Systém
es: Sistema
hi: सिस्टम
it: Sistema
kk: Жүйе
mn_cyrl: Систем
nl: Systeem
ru: Система
sk: Systém

source: Tap a title to override the current match.
ar: انقر على عنوان لتجاوز المطابقة الحالية.
as: বৰ্তমানৰ মিল ওভাৰৰাইড কৰিবলৈ এটা টাইটেলত টেপ কৰক।
cs: Dotkněte se názvu pro přepsání aktuální shody.
de: Tippe einen Titel, um die Zuordnung zu ändern.
es: Toca un título para anular la coincidencia actual.
hi: वर्तमान मिलान को ओवरराइड करने के लिए एक शीर्षक पर टैप करें।
it: Premi per Sovrascrivere il
kk: Ағымдағы сәйкестікті ауыстыру үшін атауды басыңыз.
mn_cyrl: Нэр дээр дарж одоогийн хайлтыг солино уу
nl: Tik op een titel om de huidige match te overschrijven.
nn: Trykk på en tittel for å overstyre gjeldende treff.
ru: Нажмите на название, чтобы переопределить текущее совпадение.
sk: Klepnite na názov prepíšte aktuálnu zhodu.
sv: Tryck på en titel för att åsidosätta aktuell matchning.

source: Tap Skip
ar: انقر للتخطي
as: এৰি যাওক টেপ কৰক
cs: Klepnutím přeskočit
de: Tippe zum Überspringen
es: Tocar para saltar
hi: स्किप टैप करें
it: Premi per Saltare
kk: Өткізуді басу
mn_cyrl: Энд дарж гүйлгэнэ үү
nl: Tik Overslaan
nn: Trykk for å hoppe Fram / Tilbake
ru: Пропуск нажатием
sk: Klepnite na Preskočiť
sv: Tryck för att hoppa Fram / Tillbaka

source: Tap to manage your modules
ar: انقر لإدارة وحداتك
as: আপোনাৰ মডিউলসমূহ মেনেজ কৰিবলৈ টেপ কৰক
cs: Dotkněte se pro správu vašich modulů
de: Tippe hier, um deine Module zu verwalten
es: Toca para administrar tus módulos
hi: अपने मॉड्यूल प्रबंधित करने के लिए टैप करें
it: Premi Per Gestire i Tuoi Moduli
kk: Модульдеріңізді басқару үшін басыңыз
mn_cyrl: Энд дарж модуль солино уу
nl: Tik om je modules te beheren
nn: Trykk for å administrere modulene dine
ru: Нажмите, чтобы управлять модулями
sk: Klepnite pre správu modulov
sv: Tryck för att hantera dina moduler

source: Tap to select a module
ar: انقر لتحديد وحدة
as: এটা মডিউল নিৰ্বাচন কৰিবলৈ টেপ কৰক
cs: Dotkněte se pro výběr modulu
de: Tippe hier, um ein Modul auszuwählen
es: Toca para seleccionar un módulo
hi: मॉड्यूल चुनने के लिए टैप करें
it: Premi per Selezionare un Modulo
kk: Модуль таңдау үшін басыңыз
mn_cyrl: Энд дарж модуль сонгоно уу
nl: Tik om een module te selecteren
nn: Trykk for å velge en modul
ru: Нажмите, чтобы выбрать модуль
sk: Klepnite na výber modulu
sv: Tryck för att välja en modul

source: The app cache helps the app load images faster. Clearing the Documents folder will delete all downloaded modules. Do not erase App Data unless you understand the consequences — it may cause the app to malfunction.
ar: تساعد ذاكرة التخزين المؤقت للتطبيق في تحميل الصور بشكل أسرع. سيؤدي مسح مجلد المستندات إلى حذف جميع الوحدات التي تم تنزيلها. لا تقم بمحو بيانات التطبيق إلا إذا كنت تفهم العواقب — فقد يتسبب ذلك في تعطل التطبيق.
as: এপৰ কেশ্ব এপক ছবিসমূহ দ্ৰুতভাৱে লোড কৰাত সহায় কৰে। ডকুমেণ্ট ফ’ল্ডাৰ মচিলে সকলো ডাউনলোড কৰা মডিউল ডিলিট হ’ব। এপৰ তথ্য মচিব নালাগে যদিহে আপুনি পৰিণতিসমূহ নুবুজে — ইয়াৰ ফলত এপৰ অপাৰেশ্যনত সমস্যা হ’ব পাৰে।
de: Der App-Cache hilft, Bilder schneller zu laden. Das Löschen des Dokumentenordners entfernt alle heruntergeladenen Module. Lösche App-Daten nur, wenn du die Konsequenzen verstehst — dies könnte dazu führen, dass die App nicht mehr richtig funktioniert.
hi: ऐप कैश ऐप को चित्र तेज़ी से लोड करने में मदद करता है। दस्तावेज़ फ़ोल्डर को हटाने से सभी डाउनलोड किए गए मॉड्यूल हट जाएँगे। ऐप डेटा मिटाएँ नहीं जब तक कि आप परिणामों को समझ न लें — इससे ऐप में खराबी आ सकती है।
nl: De app cache helpt de app om afbeeldingen sneller te laden. Het wissen van de Documents map zal alle gedownloade modules verwijderen. Wis de App Data niet tenzij je de gevolgen begrijpt — het kan ervoor zorgen dat de app niet meer goed werkt.
nn: Appens buffer hjelper appen med å laste bilder raskere. Å tømme dokumentmappen vil slette alle nedlastede moduler. Ikke slett App Lagring med mindre du forstår konsekvensene — det kan føre til at appen ikke fungerer som den skal.
sv: Appens cache hjälper appen att ladda bilder snabbare. Att rensa dokumentmappen tar bort alla nedladdade moduler. Radera inte appdata om du inte förstår konsekvenserna - det kan få appen att fungera fel.

source: The episode range controls how many episodes appear on each page. Episodes are grouped into sets (like 1–25, 26–50, and so on), allowing you to navigate through them more easily. For episode metadata, it refers to the episode thumbnail and title, since sometimes it can contain spoilers.
ar: يتحكم نطاق الحلقات في عدد الحلقات التي تظهر في كل صفحة. يتم تجميع الحلقات في مجموعات (مثل 1-25، 26-50، وهكذا)، مما يتيح لك التنقل بينها بسهولة أكبر. بالنسبة لبيانات الحلقة الوصفية، فإنها تشير إلى الصورة المصغرة للحلقة وعنوانها، حيث يمكن أن تحتوي أحيانًا على حرق للأحداث.
as: এপিচ’ডৰ পৰিসৰে নিয়ন্ত্ৰণ কৰে প্ৰতিটো পৃষ্ঠাত কিমান এপিচ’ড দেখা যায়। এপিচ’ডসমূহ ছেটত ভাগ কৰা হয় (যেনে ১-২৫, ২৬-৫০, আৰু তাৰ পিছত), যাৰ ফলত সিহঁতৰ মাজেৰে নেভিগেট কৰাটো সহজ হয়। এপিচ’ড মেটাডাটাৰ ক্ষেত্ৰত, ই এপিচ’ডৰ থাম্বনেইল আৰু টাইটেলক বুজায়, যিহেতু কেতিয়াবা ইয়াত স্প’ইলাৰ থাকিব পাৰে।
de: Der Folgenbereich legt fest, wie viele Folgen pro Seite angezeigt werden. Folgen werden in Gruppen zusammengefasst (z.B. 1-25, 26-50 usw.), um die Navigation zu erleichtern. Folgen-Metadaten beziehen sich auf Vorschaubilder und Titel, die manchmal Spoiler enthalten können.
hi: एपिसोड रेंज नियंत्रित करता है कि प्रत्येक पेज पर कितने एपिसोड्स दिखाई देते हैं। एपिसोड्स को सेट में समूहीकृत किया जाता है (जैसे 1–25, 26–50, आदि), जिससे आप आसानी से नेविगेट कर सकते हैं। एपिसोड मेटाडेटा के लिए, यह एपिसोड थंबनेल और शीर्षक को संदर्भित करता है, क्योंकि कभी-कभी इसमें स्पॉइलर हो सकते हैं।
nl: Het afleveringen bereik bepaalt hoeveel afleveringen er op elke pagina verschijnen. Afleveringen worden gegroepeerd in sets (zoals 1-25, 26-50, enzovoort), waardoor je er gemakkelijker doorheen kunt navigeren. Voor aflevering metadata verwijst dit naar de aflevering miniatuur en titel, aangezien deze soms spoilers kunnen bevatten.
nn: Episoderekkevidden styrer hvor mange episoder som vises på hver side. Episoder er gruppert i sett (som 1–25, 26–50, osv.), slik at du enklere kan navigere gjennom dem. Episode-metadata refererer til episodens miniatyrbilde og tittel, da det noen ganger kan inneholde spoilers.
sv: Avsnittsintervallet styr hur många avsnitt som visas på varje sida. Avsnitten är grupperade i uppsättningar (som 1–25, 26–50, osv.), vilket gör det enklare att navigera mellan dem. För avsnittsmetadata avses miniatyrbild och titel, eftersom dessa ibland kan innehålla spoilers.

source: The module provided only a single episode, this is most likely a movie, so we decided to make separate screens for these cases.
ar: قدمت الوحدة حلقة واحدة فقط، ومن المرجح أن يكون هذا فيلمًا، لذلك قررنا إنشاء شاشات منفصلة لهذه الحالات.
as: মডিউলে কেৱল এটা এপিচ’ড প্ৰদান কৰিছে, এইটো সম্ভৱত এখন মুভি, গতিকে আমি এই ক্ষেত্ৰসমূহৰ বাবে পৃথক স্ক্ৰীন তৈয়াৰ কৰাৰ সিদ্ধান্ত লৈছো।
cs: Modul poskytl pouze jednu epizodu, toto je pravděpodobně film, takže jsme se rozhodli vytvořit samostatné obrazovky pro tyto případy.
de: Das Modul stellt nur eine einzelne Folge bereit, was wahrscheinlich ein Film ist, daher haben wir für diese Fälle separate Ansichten erstellt.
es: El módulo proporcionó solo un episodio, esto es muy probable que sea una película, por lo que decidimos hacer pantallas separadas para estos casos.
hi: मॉड्यूल ने केवल एक ही एपिसोड प्रदान किया, यह सबसे अधिक संभावना एक मूवी है, इसलिए हमने इन मामलों के लिए अलग स्क्रीन बनाने का निर्णय लिया।
kk: Модуль тек бір эпизод ұсынды, бұл ең ықтимал фильм, сондықтан біз осы жағдайлар үшін жеке экрандар жасауды шештік.
mn_cyrl: Модуль зөвхөн нэг анги агуулсан байсан тул, кино байх боломжтой гэж үзээд тусгай дэлгэц хийхээр шийдсэн.
nl: De module heeft slechts één aflevering geleverd, dit is waarschijnlijk een film, daarom hebben we aparte schermen gemaakt voor deze gevallen.
nn: Modulen leverte kun en episode, dette er mest sannsynlig en film, så vi bestemte oss for å lage separate sider for disse tilfellene.
ru: Модуль предоставил только один эпизод, это скорее всего фильм, поэтому мы решили сделать отдельные экраны для таких случаев.
sk: Modul poskytol iba jednu epizódu; pravdepodobne ide o film, preto sme sa rozhodli vytvoriť pre tieto prípady samostatné obrazovky.
sv: Modulen tillhandahöll endast ett avsnitt, detta är troligen en film, så vi beslutade att skapa separata skärmar för dessa fall.

source: Thumbnails Width
ar: عرض الصور المصغرة
as: থাম্বনেইলৰ প্ৰস্থ
cs: Šířka náhledů
de: Thumbnail-Breite
es: Ancho de miniaturas
hi: थंबनेल चौड़ाई
it: Grandezza Miniature
kk: Кішкене суреттер ені
mn_cyrl: Үзвэрийн зургийн урт
nl: Miniatuur Breedte
nn: Miniatyrbildebredde
ru: Ширина миниатюр
sk: Šírka náhľadov
sv: Miniatyrbildsbredd

source: TMDB Match
ar: مطابقة TMDB
as: টিএমডিবি মিল
cs: TMDB shoda
de: TMDB-Zuordnung
es: Coincidencia de TMDB
hi: TMDB मिलान
kk: TMDB сәйкестігі
mn_cyrl: ТМДБ тохирол
nn: TMDB Treff
ru: Совпадение TMDB
sk: Match s TMDB
sv: TMDB Matchning

source: Trackers
ar: منصات المتابعة
as: ট্ৰেকাৰসমূহ
cs: Trackery
de: Tracker
es: Rastreadores
hi: ट्रैकर्स
kk: Трекерлер
mn_cyrl: Тракерууд
nn: Sporere
ru: Трекеры
sk: Sledovače
sv: Spårare

source: Try different keywords
ar: جرب كلمات مفتاحية مختلفة
as: ভিন্ন কীৱৰ্ড চেষ্টা কৰক
cs: Zkuste jiná klíčová slova
de: Versuche es mit anderen Suchbegriffen
es: Prueba con diferentes palabras clave
hi: अलग कीवर्ड आज़माएँ
it: Prova diverse Parole Chiave
kk: Басқа кілт сөздерді қолданып көріңіз
mn_cyrl: Өөр үгээр хайж үзнэ үү
nl: Probeer andere zoekwoorden
nn: Prøv andre nøkkelord
ru: Попробуйте другие ключевые слова
sk: Skúste iné kľúčové slová
sv: Prova andra sökord

source: Try different search terms
ar: جرب مصطلحات بحث مختلفة
as: ভিন্ন চাৰ্চ টাৰ্ম চেষ্টা কৰক
cs: Zkuste jiné vyhledávací termíny
de: Verwende andere Suchbegriffe
es: Prueba con diferentes términos de búsqueda
hi: अलग खोज शब्द आज़माएँ
it: Prova diversi Termini di Ricerca
kk: Басқа іздеу терминдерін қолданып көріңіз
mn_cyrl: Өөр төрлөөр хайж үзнэ үү
nl: Probeer andere zoektermen
nn: Prøv andre søkeord
ru: Попробуйте другие поисковые термины
sk: Skúste iné vyhľadávacie výrazy
sv: Prova andra söktermer

source: Two Finger Hold for Pause
ar: اضغط بإصبعين للإيقاف المؤقت
as: পজৰ বাবে দুআঙুল ধৰি ৰাখক
cs: Držení dvěma prsty pro pozastavení
de: Halte mit zwei Fingern zum Pausieren
es: Mantén presionado con dos dedos para pausar
hi: रोकने के लिए दो उंगलियों से होल्ड करें
it: Mantieni con Due Dita Per Mettere in Pausa
kk: Тоқтату үшін екі саусақпен ұстау
mn_cyrl: Хоёр хуруугаар дарж бичлэгийг зогсоох
nl: Twee Vingers Vasthouden voor Pauze
nn: Hold to fingre for pause
ru: Удержание двумя пальцами для паузы
sk: Podržanie dvoma prstami na pozastavenie
sv: Håll med två fingrar för paus

source: Unable to fetch matches. Please try again later.
ar: تعذر جلب المطابقات. يرجى المحاولة مرة أخرى لاحقًا.
as: মিল প্ৰাপ্ত কৰিবলৈ অক্ষম। অনুগ্ৰহ কৰি পিছত পুনৰ চেষ্টা কৰক।
cs: Nelze načíst shody. Prosím zkuste to později.
de: Konnte keine Übereinstimmungen abrufen. Bitte versuche es später erneut.
es: No se pudieron obtener las coincidencias. Por favor, inténtalo de nuevo más tarde.
hi: मिलान प्राप्त करने में असमर्थ। कृपया बाद में पुनः प्रयास करें।
it: Impossibile trovare i match. Riprovare più tardi.
kk: Сәйкестіктерді алу мүмкін емес. Кейінірек қайталап көріңіз.
mn_cyrl: Илэрц олж чадсангүй. Дараа дахин оролдоно уу?
nl: Kan geen matches ophalen. Probeer het later opnieuw.
nn: Kunne ikke finne noen treff. Vennligst prøv igjen senere.
ru: Не удается получить совпадения. Пожалуйста, попробуйте позже.
sk: Nie je možné načítať zhody. Skúste to prosím neskôr.
sv: Kunde inte hämta matchningar. Försök igen senare.

source: Use TMDB Poster Image
ar: استخدام صورة ملصق TMDB
as: টিএমডিবি প’ষ্টাৰ ছবি ব্যৱহাৰ কৰক
cs: Použít plakát z TMDB
de: TMDB-Poster verwenden
es: Usar imagen de póster de TMDB
hi: TMDB पोस्टर छवि उपयोग करें
it: Usa i poster di IMDB
kk: TMDB постер суретін пайдалану
mn_cyrl: ТМДБ нүүр зураг ашиглах
nl: TMDB Poster Afbeelding Gebruiken
nn: Bruk TMDB Plakatbilde
ru: Использовать изображение постера TMDB
sk: Použiť plagát z TMDB
sv: Använd TMDB Miniatyrbild

source: Video Player
ar: مشغل الفيديو
as: ভিডিঅ’ প্লেয়াৰ
cs: Přehrávač videa
es: Reproductor de video
hi: वीडियो प्लेयर
kk: Бейне ойнатқыш
mn_cyrl: Бичлэг тоглуулагч
nl: Videospeler
nn: Videospiller
ru: Видеоплеер
sk: Video prehrávač
sv: Videouppspelare

source: Video Quality Preferences
ar: تفضيلات جودة الفيديو
as: ভিডিঅ’ কোৱালিটি পছন্দসমূহ
cs: Předvolby kvality videa
de: Videoqualität
es: Preferencias de calidad de video
hi: वीडियो गुणवत्ता प्राथमिकताएँ
it: Preferenze qualità video
kk: Бейне сапасы таңдаулары
mn_cyrl: Бичлэгийн чанарын тохиргоо
nl: Video Kwaliteit Voorkeuren
nn: Videokvalitetspreferanser
ru: Настройки качества видео
sk: Preferencie kvality videa
sv: Videokvalitetsinställningar

source: View All
ar: عرض الكل
as: সকলো চাওক
cs: Zobrazit vše
de: Alle anzeigen
es: Ver todo
hi: सभी देखें
it: Vedi Tutti
kk: Барлығын көру
mn_cyrl: Бүгдийг харах
nl: Alles Bekijken
nn: Se alle
ru: Просмотреть все
sk: Zobraziť všetko
sv: Visa alla

source: Watched
ar: تمت مشاهدته
as: দেখা হৈছে
cs: Shlédnuto
de: Gesehen
es: Visto
hi: देखा गया
it: Guardati
kk: Көрілді
mn_cyrl: Үзсэн
nl: Bekeken
nn: Sett
ru: Просмотрено
sk: Zhliadnuté
sv: Sedda

source: Why am I not seeing any episodes?
ar: لماذا لا أرى أي حلقات؟
as: মই কিয় কোনো এপিচ’ড দেখা নাই?
cs: Proč nevidím žádné epizody?
de: Warum werden keine Folgen angezeigt?
es: ¿Por qué no veo ningún episodio?
hi: मुझे कोई एपिसोड्स क्यों नहीं दिख रहे हैं?
it: Perché non sto vedendo nessun episodio?
kk: Неліктен мен ешқандай эпизод көрмеймін?
mn_cyrl: Яагаад нэг ч анги байхгүй байна?
nl: Waarom zie ik geen afleveringen?
nn: Hvorfor ser jeg ingen episoder?
ru: Почему я не вижу эпизодов?
sk: Prečo nevidím žiadne epizódy?
sv: Varför ser jag inga avsnitt?

source: WiFi Quality
ar: جودة WiFi
as: ৱাই-ফাই কোৱালিটি
cs: WiFi kvalita
de: Qualität (WLAN)
es: Calidad de WiFi
hi: वाई-फाई गुणवत्ता
it: Qualità WiFi
kk: WiFi сапасы
mn_cyrl: WiFi чанар
nl: WiFi Kwaliteit
nn: WiFi Kvalitet
ru: Качество WiFi
sk: Kvalita WiFi
sv: WiFi Kvalitet
