Repository: stepbrobd/sora
Catalog: Sora/Localization/*.lproj/Localizable.strings
Languages: ar, as, cs, de, es, hi, it, kk, mn_cyrl, nl, nn, ro, ru, sk, sv

source: Failed to load contributors
ar: فشل تحميل المساهمين
as: কণ্ট্ৰিবিউটৰ লোড কৰাত বিফল
cs: Nepodařilo se načíst přispěvatele
de: Mitwirkende konnten nicht geladen werden
es: No se pudieron cargar los colaboradores
hi: योगदानकर्ताओं को लोड करने में विफल।
it: impossibile caricare i collaboratori
kk: Үлес қосушыларды жүктеу сәтсіз аяқталды
mn_cyrl: Контрибуторуудыг ачааллаж чадсангүй
nl: Laden van bijdragers mislukt
nn: Kunne ikke laste prosjektdeltakere
ro: Încărcare a contibuitorilor eșuată
ru: Не удалось загрузить участников
sk: Nepodarilo sa načítať prispievateľov
sv: Kunde inte ladda medverkande

source: Fetch Episode metadata
ar: جلب بيانات الحلقة الوصفية
as: এপিচ’ড মেটাডাটা প্ৰাপ্ত কৰক
cs: Načíst metadata epizody
de: Folgen-Metadaten abrufen
es: Obtener metadatos del episodio
hi: एपिसोड मेटाडेटा प्राप्त करें
it: Cercando i Metadata
kk: Эпизод метадеректерін алу
mn_cyrl: Ангийн мета мэдээллийг татах
nl: Haal Aflevering Metadata op
nn: Hent Episode metadata
ru: Получить метаданные эпизода
sk: Získať metadata epizódy
sv: Hämta avsnittsmetadata

source: Files Downloaded
ar: الملفات المنزّلة
as: ফাইলসমূহ ডাউনলোড কৰা হৈছে
cs: Stažené soubory
de: Dateien heruntergeladen
es: Archivos descargados
hi: फ़ाइलें डाउनलोड की गईं
it: File Scaricati
kk: Жүктелген файлдар
mn_cyrl: Татаж авсан файлууд
nl: Gedownloade Bestanden
nn: Nedlastede Filer
ro: Fișiere descărcate
ru: Файлы загружены
sk: Stiahnuté súbory
sv: Nedladdade filer

source: Font Size
ar: حجم الخط
as: ফণ্টৰ আকাৰ
cs: Velikost písma
de: Schriftgröße
es: Tamaño de fuente
hi: फ़ॉन्ट आकार
it: Dimensione Carattere
kk: Қаріп өлшемі
mn_cyrl: Үсгийн хэмжээ
nl: Lettergrootte
nn: Skriftstørrelse
ro: mărime Font
ru: Размер шрифта
sk: Veľkosť písma
sv: Fontstorlek

source: Force Landscape
ar: فرض الوضع الأفقي
as: ফ’ৰ্চ লেণ্ডস্কেপ
cs: Vynutit na šířku
de: Querformat erzwingen
es: Forzar horizontal
hi: लैंडस्केप लागू करें
it: Forza Vista Orizzontale
kk: Альбом режимін мәжбүрлеу
mn_cyrl: Байнга хэвтээ байлгах
nl: Forceer Landschap
nn: Tving Landskapsmodus
ro: Blochează în Landscape
ru: Принудительный альбомный режим
sk: Vynútiť režim na šírku
sv: Tvinga landskapsläge

source: General
ar: عام
as: জেনেৰেল
cs: Obecné
de: Allgemein
hi: सामान्य
it: Generali
kk: Жалпы
mn_cyrl: Ерөнхий
nl: Algemeen
nn: Generelt
ru: Общие
sk: Všeobecné
sv: Allmänt

source: General events and activities.
ar: الأحداث والأنشطة العامة.
as: জেনেৰেল ইভেণ্ট আৰু কাৰ্যকলাপসমূহ।
cs: Obecné události a aktivity.
de: Allgemeine Aktivitäten.
es: Eventos y actividades generales.
hi: सामान्य घटनाएँ और गतिविधियाँ।
it: Eventi e Attività Generali
kk: Жалпы оқиғалар мен іс-әрекеттер.
mn_cyrl: Ерөнхий эвэнт ба үйл ажиллагаанууд
nl: Algemene gebeurtenissen en activiteiten.
nn: Generelle hendelser og aktiviteter.
ro: Evenimente si activități generale
ru: Общие события и действия.
sk: Všeobecné udalosti a aktivity.
sv: Allmänna händelser och aktiviteter.

source: General Preferences
ar: الإعدادات العامة
as: জেনেৰেল পছন্দসমূহ
cs: Obecné předvolby
de: Allgemeine Einstellungen
es: Preferencias generales
hi: सामान्य प्राथमिकताएँ
it: Preferenze Generali
kk: Жалпы параметрлер
mn_cyrl: Ерөнхий тохиргоо
nl: Algemene Voorkeuren
nn: Generelle Instillinger
ro: preferințe generale
ru: Общие настройки
sk: Všeobecné nastavenia
sv: Allmänna inställningar

source: Hide Splash Screen
ar: إخفاء شاشة البداية
as: স্প্লেশ স্ক্ৰীন লুকুৱাওক
cs: Skrýt úvodní obrazovku (Splash Screen)
de: Startbildschirm ausblenden
es: Ocultar pantalla de inicio
hi: स्प्लैश स्क्रीन छिपाएँ
it: Nascondi Splash Screen
kk: Кіріспе экранын жасыру
mn_cyrl: Эхлэлийн дэлгэцийг нуух
nl: Splash Screen Verbergen
nn: Skjul Velkomstskjerm
ro: Ascunde Splash Screen
ru: Скрыть заставку
sk: Skryť uvítaciu obrazovku
sv: Dölj välkomstskärm

source: HLS video downloading.
ar: تنزيل فيديو HLS.
as: এইচএলএছ ভিডিঅ’ ডাউনলোডিং।
cs: Stahování HLS videa.
de: HLS Video-Downloads.
es: Descarga de video HLS.
hi: HLS वीडियो डाउनलोडिंग।
it: Scaricamento Video HLS
kk: HLS бейне жүктеу.
mn_cyrl: HLS бичлэг таталт
nl: HLS video downloaden.
nn: HLS videonedlasting.
ro: Video HLS se descarcă
ru: Загрузка HLS видео.
sk: Sťahovanie HLS videa.
sv: HLS-videonedladdning.

source: Hold Speed
ar: سرعة الضغط المطول
as: হোল্ড স্পীড
cs: Rychlost při podržení
de: Geschwindigkeit halten
es: Velocidad de retención
hi: होल्ड गति
it: Mantieni per Velocizzare
kk: Ұстау жылдамдығы
mn_cyrl: Дарах хурд
nl: Vasthouden Snelheid
nn: Midlertidig Holdehastighet
ro: Viteză Hold
ru: Скорость при удержании
sk: Rýchlosť podržania
sv: Tillfällig hållhastighet

source: Info
ar: معلومات
as: ইনফ’
cs: Informace
es: Información
hi: जानकारी
kk: Ақпарат
mn_cyrl: Мэдээлэл
ro: Informații
ru: Информация
sk: Informácie

source: INFOS
ar: معلومات
as: ইনফ’সমূহ
cs: INFORMACE
es: INFORMACIÓN
hi: जानकारी
it: INFORMAZIONI
kk: АҚПАРАТТАР
mn_cyrl: МЭДЭЭЛЛҮҮД
nl: INFO
nn: INFO
ru: ИНФОРМАЦИЯ
sk: INFORMÁCIE
sv: INFO

source: Installed Modules
ar: الوحدات المثبتة
as: ইনষ্টল কৰা মডিউলসমূহ
cs: Nainstalované moduly
de: Deine Module
es: Módulos instalados
hi: इंस्टॉल किए गए मॉड्यूल
it: Moduli Installati
kk: Орнатылған модульдер
mn_cyrl: Суулгасан модулиуд
nl: Geïnstalleerde Modules
nn: Installerte moduler
ro: Module Instalate
ru: Установленные модули
sk: Inštalované moduly
sv: Installerade moduler

source: Interface
ar: الواجهة
as: ইণ্টাৰফেচ
cs: Rozhraní
de: Oberfläche
es: Interfaz
hi: इंटरफ़ेस
it: Interfaccia
kk: Интерфейс
mn_cyrl: Харилцах хэсэг
nn: Grensesnitt
ro: Interfață
ru: Интерфейс
sk: Rozhranie
sv: Gränssnitt

source: Join the Discord
ar: انضم إلى ديسكورد
as: ডিস্কৰ্ডত যোগদান কৰক
cs: Připojit se na Discord
de: Tritt unserem Discord-Server bei
es: Unirse a Discord
hi: डिस्कॉर्ड में शामिल हों
it: Entra Nel Nostro Discord!
kk: Discord-қа қосылу
mn_cyrl: Дискорд сувагт нэгдэх
nl: Word lid van de Discord
nn: Bli med i vår Discord
ro: Alătură-te pe Discord
ru: Присоединиться к Discord
sk: Pripojte sa k nášmu Discordu
sv: Gå med i vår Discord

source: Landscape Columns
ar: أعمدة الوضع الأفقي
as: লেণ্ডস্কেপ কলামসমূহ
cs: Sloupce na šířku
de: Spalten (Querformat)
es: Columnas horizontales
hi: लैंडस्केप कॉलम
it: Colonne in Vista Orizzontale
kk: Альбом бағандары
mn_cyrl: Хэвтээ багана
nl: Liggende Kolommen
nn: Kolonner i Landskapsmodus
ro: Columne Landscape
ru: Столбцы в альбомном режиме
sk: Stĺpce v režime na šírku
sv: Kolumner i landskapsläge

source: Language
ar: اللغة
as: ভাষা
cs: Jazyk
de: Sprache
es: Idioma
hi: भाषा
it: Lingua
kk: Тіл
mn_cyrl: Хэл
nl: Taal
nn: Språk
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk

source: LESS
ar: أقل
as: কম
cs: MÉNĚ
de: WENIGER
es: MENOS
hi: कम
it: Mostra Meno
kk: АЗ
mn_cyrl: БАГАСГАХ
nl: MINDER
nn: MINDRE
ro: Micșorează
ru: МЕНЬШЕ
sk: MENEJ
sv: MINDRE

source: Library
ar: المكتبة
as: লাইব্ৰেৰী
cs: Knihovna
de: Bibliothek
es: Biblioteca
hi: लाइब्रेरी
it: Libreria
kk: Кітапхана
mn_cyrl: Сан
nl: Bibliotheek
nn: Bibliotek
ro: Bibliotecă
ru: Библиотека
sk: Knižnica
sv: Bibliotek

source: License (GPLv3.0)
ar: الرخصة (GPLv3.0)
as: লাইচেন্স (জিপিএলভি৩.০)
cs: Licence (GPLv3.0)
de: Lizenz (GPLv3.0)
es: Licencia (GPLv3.0)
hi: लाइसेंस (GPLv3.0)
it: Licenza (GPLv3.0)
kk: Лицензия (GPLv3.0)
mn_cyrl: Лиценз (GPLх3.0)
nl: Licentie (GPLv3.0)
nn: Lisens (GPLv3.0)
ro: Licență (GPLv3.0)
ru: Лицензия (GPLv3.0)
sk: Licencia (GPLv3.0)
sv: Licens (GPLv3.0)

source: Light
ar: فاتح
as: লাইট
cs: Světlý
de: Hell
es: Claro
hi: लाइट
it: Tema Chiaro
kk: Жарық
mn_cyrl: Цагаан
nl: Licht
nn: Lys
ro: Lumină
ru: Светлая
sk: Svetlé
sv: Ljust

source: Loading Episode %lld...
ar: جاري تحميل الحلقة %lld...
as: এপিচ’ড %lld লোড হৈ আছে...
cs: Načítá se epizoda %lld...
de: Lade Folge %lld...
es: Cargando episodio %lld...
hi: एपिसोड %lld लोड हो रहा है...
it: Caricando Gli Episodi %lld...
kk: %lld эпизод жүктелуде...
mn_cyrl: %lld-р ангийг ачаалж байна...
nl: Aflevering %lld laden...
nn: Laster Episode %lld...
ro: Se încarcă episodul %lld...
ru: Загрузка эпизода %lld...
sk: Načítava sa epizóda %lld...
sv: Laddar avsnitt %lld...

source: Loading logs...
ar: جاري تحميل السجلات...
as: লগসমূহ লোড হৈ আছে...
cs: Načítají se logy...
de: Lade Logs...
es: Cargando registros...
hi: लॉग लोड हो रहे हैं...
it: Caricando i Logs
kk: Журналдар жүктелуде...
mn_cyrl: Логийг ачаалж байна...
nl: Logboeken laden...
nn: Laster logger...
ro: Se încarcă logs
ru: Загрузка логов...
sk: Načítavajú sa záznamy...
sv: Laddar loggar...

source: Loading module information...
ar: جاري تحميل معلومات الوحدة...
as: মডিউলৰ তথ্য লোড হৈ আছে...
cs: Načítají se informace o modulu...
de: Lade Modulinfos...
es: Cargando información del módulo...
hi: मॉड्यूल जानकारी लोड हो रही है...
it: Caricando le Informazioni del modulo
kk: Модуль ақпараты жүктелуде...
mn_cyrl: Модулийн мэдээллийг ачаалж байна...
nl: Module-informatie laden...
nn: Laster modulinformasjon...
ro: Se încarcă informațiile despre modul
ru: Загрузка информации о модуле...
sk: Načítavajú sa informácie o module...
sv: Laddar modulinformation...

source: Loading Stream
ar: جاري تحميل البث
as: ষ্ট্ৰীম লোড হৈ আছে
cs: Načítá se stream
de: Stream wird geladen
es: Cargando transmisión
hi: स्ट्रीम लोड हो रहा है
it: Caricando lo Stream
kk: Ағын жүктелуде
mn_cyrl: Үзвэрийг ачаалж байна
nl: Stream Laden
nn: Laster Videostrøm
ro: Se încarcă Streamul
ru: Загрузка потока
sk: Načítava sa stream
sv: Laddar videoström

source: Log Debug Info
ar: تسجيل معلومات تصحيح الأخطاء
as: ডিবাগ ইনফ’ লগ কৰক
cs: Logovat ladicí informace
de: Debug-Infos protokollieren
es: Registrar información de depuración
hi: डीबग जानकारी लॉग करें
it: Info Log Debug
kk: Жөндеу ақпаратын жазу
mn_cyrl: Дибаг мэдээллийг бичих
nl: Debug Info Loggen
nn: Logg Feilsøkingsinfo
ro: Înregistrează Info Debug
ru: Записывать отладочную информацию
sk: Zaznamenať ladacie informácie
sv: Logga felsökningsinfo

source: Log Filters
ar: مرشحات السجل
as: লগ ফিল্টাৰসমূহ
cs: Logovat filtry
de: Log-Filter
es: Filtros de registro
hi: लॉग फ़िल्टर
it: Filtri Log
kk: Журнал сүзгілері
mn_cyrl: Лог шүүлтүүрүүд
nn: Loggfiltre
ro: Înregistrează Filtre
ru: Записывать фильтры
sk: Filtre záznamov
sv: Loggfilter

source: Log In with AniList
ar: تسجيل الدخول باستخدام AniList
as: এনিলিষ্টৰ সৈতে লগইন কৰক
cs: Přihlásit se pomocí AniList
de: Mit AniList anmelden
es: Iniciar sesión con AniList
hi: एनीलिस्ट के साथ लॉग इन करें
it: Accedi a AniList
kk: AniList арқылы кіру
mn_cyrl: AniList-ээр нэвтрэх
nl: Inloggen met AniList
nn: Logg inn med AniList
ro: Intră cu AniList
ru: Войти с AniList
sk: Prihlásiť sa cez AniList
sv: Logga in med AniList

source: Log In with Trakt
ar: تسجيل الدخول باستخدام Trakt
as: ট্ৰাক্টৰ সৈতে লগইন কৰক
cs: Přihlásit se pomocí Trakt
de: Mit Trakt anmelden
es: Iniciar sesión con Trakt
hi: ट्रैक्ट के साथ लॉग इन करें
it: Accedi a Trakt
kk: Trakt арқылы кіру
mn_cyrl: Trakt-аар нэвтрэх
nl: Inloggen met Trakt
nn: Logg inn med Trakt
ro: Intră cu Trakt
ru: Войти с Trakt
sk: Prihlásiť sa cez Trakt
sv: Logga in med Trakt

source: Log Out from AniList
ar: تسجيل الخروج من AniList
as: এনিলিষ্টৰ পৰা লগআউট কৰক
cs: Odhlásit se z AniList
de: Von AniList abmelden
es: Cerrar sesión de AniList
hi: एनीलिस्ट से लॉग आउट करें
it: Esci da AniList
kk: AniList-тен шығу
mn_cyrl: AniList-ээс гарах
nl: Uitloggen van AniList
nn: Logg ut fra AniList
ro: Log Out din Anilist
ru: Выйти из AniList
sk: Odhlásiť sa z AniList
sv: Logga ut från AniList

source: Log Out from Trakt
ar: تسجيل الخروج من Trakt
as: ট্ৰাক্টৰ পৰা লগআউট কৰক
cs: Odhlásit se z Trakt
de: Von Trakt abmelden
es: Cerrar sesión de Trakt
hi: ट्रैक्ट से लॉग आउट करें
it: Esci da Trakt
kk: Trakt-тен шығу
mn_cyrl: Trakt-аас гарах
nl: Uitloggen van Trakt
nn: Logg ut fra Trakt
ro: Log Out din Trakt
ru: Выйти из Trakt
sk: Odhlásiť sa z Trakt
sv: Logga ut från Trakt

source: Log Types
ar: أنواع السجل
as: লগৰ প্ৰকাৰসমূহ
cs: Logovat typy
de: Log-Typen
es: Tipos de registro
hi: लॉग प्रकार
it: Tipo Log
kk: Журнал түрлері
mn_cyrl: Логийн төрлүүд
nl: Logboek Types
nn: Loggtyper
ro: Tipuri de înregistrări
ru: Записывать Типы
sk: Typy záznamov
sv: Loggtyper

source: Logged in as
ar: تم تسجيل الدخول باسم
as: ইয়াৰ দ্বাৰা লগইন কৰা হৈছে
cs: Přihlášen jako
de: Angemeldet als
es: Sesión iniciada como
hi: इस रूप में लॉग इन
it: Accesso Effettuato come
kk: Кірген пайдаланушы:
mn_cyrl: Нэвтэрсэн байна
nl: Ingelogd als
nn: Logget inn som
ro: Înregistrat Ca
ru: Вошли как
sk: Prihlásený ako
sv: Inloggad som

source: Logged in as
ar: تم تسجيل الدخول باسم
as: ইয়াৰ দ্বাৰা লগইন কৰা হৈছে
cs: Přihlášen jako
de: Angemeldet als
es: Sesión iniciada como
hi: इस रूप में लॉग इन
it: Accesso Effettuato come
kk: Кірген пайдаланушы:
mn_cyrl: нэвтэрсэн байна
nl: Ingelogd als
nn: Logget inn som
ro: Înregistrat Ca
ru: Вошли как
sk: Prihlásený ako
sv: Inloggad som

source: Logs
ar: السجلات
as: লগসমূহ
cs: Logy
es: Registros
hi: लॉग
kk: Журналдар
mn_cyrl: Логууд
nl: Logboeken
nn: Logger
ru: Логи
sk: Záznamy
sv: Loggar

source: Long press Skip
ar: ضغط مطول للتخطي
as: দীঘলীয়া প্ৰেছৰ সৈতে এৰি যাওক
cs: Dlouhý stisk pro přeskočení
de: Lang drücken zum Überspringen
es: Mantener presionado para saltar
hi: लॉन्ग प्रेस स्किप
it: Tener premuto per Skippare
kk: Ұзақ басып өткізу
mn_cyrl: Удаан дарж алгасах
nl: Lang Drukken Overslaan
nn: Langt trykk Skip
ru: Долгое нажатие для пропуска
sk: Dlhé stlačenie preskočí
sv: Långtryck för att hoppa

# MAIN
source: Main Settings
ar: الرئيسية
as: মেইন ছেটিং
cs: HLAVNÍ
de: MAIN
es: PRINCIPAL
hi: मुख्य सेटिंग्स
it: PRINCIPALE
kk: НЕГІЗГІ
mn_cyrl: ҮНДСЭН
nl: Hoofdinstellingen
nn: HOVED
ro: Principal
ru: ОСНОВНОЕ
sk: HLAVNÉ
sv: HUVUD

source: Main Developer
ar: المطور الرئيسي
as: মুখ্য ডেভেলপাৰ
cs: Hlavní vývojář
de: Hauptentwickler
es: Desarrollador principal
hi: मुख्य डेवलपर
it: Sviluppatore Principale
kk: Негізгі әзірлеуші
mn_cyrl: Үндсэн Хөгжүүлэгч
nl: Hoofdontwikkelaar
nn: Hovedutvikler
ro: Developer PRINCIPAL
ru: Главный разработчик
sk: Hlavný vývojár
sv: Huvudutvecklare

source: MAIN SETTINGS
ar: الإعدادات الرئيسية
as: মেইন ছেটিংসমূহ
cs: HLAVNÍ NASTAVENÍ
de: HAUPTEINSTELLUNGEN
es: AJUSTES PRINCIPALES
hi: मुख्य सेटिंग्स
it: Impostazioni principali
kk: НЕГІЗГІ ПАРАМЕТРЛЕР
mn_cyrl: ҮНДСЭН ТОХИРГООНУУД
nl: HOOFDINSTELLINGEN
nn: HOVEDINNSTILLINGER
ro: SETĂRI PRINCIPALE
ru: ОСНОВНЫЕ НАСТРОЙКИ
sk: HLAVNÉ NASTAVENIA
sv: HUVUDINSTÄLLNINGAR

source: Mark All Previous Watched
ar: تمييز كل ما سبق كمشاهد
as: পূৰ্বৰ সকলো দেখা বুলি চিহ্নিত কৰক
cs: Označit všechny předchozí jako shlédnuté
de: Alle vorherigen als gesehen markieren
es: Marcar todos los anteriores como vistos
hi: सभी पिछले देखे गए चिह्नित करें
it: Segna Tutti I Precedenti Come visti
kk: Алдыңғыларды көрілді деп белгілеу
mn_cyrl: Өмнөх бүгдийг үзсэнээр тэмдэглэх
nl: Markeer alles als gezien
nn: Merk Alle Tidligere som Sett
ro: Marchează toate cele anterioare ca văzute
ru: Отметить все предыдущие как просмотренные
sk: Označiť všetky predchádzajúce ako zhliadnuté
sv: Markera alla tidigare som sedda

source: Mark as Watched
ar: تمييز كمشاهد
as: দেখা বুলি চিহ্নিত কৰক
cs: Označit jako shlédnuté
de: Als gesehen markieren
es: Marcar como visto
hi: देखा गया चिह्नित करें
it: Segna Come Visto
kk: Көрілді деп белгілеу
mn_cyrl: Үзсэнээр тэмдэглэх
nl: Markeer als gezien
nn: Merk som Sett
ro: Marchează ca văzut
ru: Отметить как просмотренное
sk: Označiť ako zhliadnuté
sv: Markera som sedd

source: Mark Episode as Watched
ar: تمييز الحلقة كمشاهدة
as: এপিচ’ড দেখা বুলি চিহ্নিত কৰক
cs: Označit epizodu jako shlédnutou
de: Folge als gesehen markieren
es: Marcar episodio como visto
hi: एपिसोड को देखा गया चिह्नित करें
it: Segna Episodio come Visto
kk: Эпизодты көрілді деп белгілеу
mn_cyrl: Ангийг үзсэнээр тэмдэглэх
nl: Markeer aflevering als gezien
nn: Merk Episode som Sett
ro: Marchează episodul ca văzut
ru: Отметить эпизод как просмотренный
sk: Označiť epizódu ako zhliadnutú
sv: Markera avsnitt som sedd

source: Mark Previous Episodes as Watched
ar: تمييز الحلقات السابقة كمشاهدة
as: পূৰ্বৰ এপিচ’ডসমূহ দেখা বুলি চিহ্নিত কৰক
cs: Označit předchozí epizody jako shlédnuté
de: Vorherige Folgen als gesehen markieren
es: Marcar episodios anteriores como vistos
hi: पिछले एपिसोड्स को देखा गया चिह्नित करें
it: Segna episodi precedenti come visti
kk: Алдыңғы эпизодтарды көрілді деп белгілеу
mn_cyrl: Өмнөх бүх ангийг үзсэнээр тэмдэглэх
nl: Markeer vorige afleveringen als gezien
nn: Merk Tidligere Episoder som Sett
ro: marchează episoadele anterioare ca văzute
ru: Отметить предыдущие эпизоды как просмотренные
sk: Označiť predchádzajúce epizódy ako zhliadnuté
sv: Markera tidigare avsnitt som sedda

source: Mark watched
ar: تمييز كمشاهد
as: দেখা চিহ্নিত কৰক
cs: Označit jako shlédnuté
de: Als gesehen markieren
es: Marcar como visto
hi: देखा गया चिह्नित करें
it: Segna Come Completato
kk: Көрілді деп белгілеу
mn_cyrl: Үзсэнийг тэмдэглэх
nl: Markeer als gezien
nn: Merk som Sett
ro: Marchează Văzute
ru: Отметить просмотренным
sk: Označiť ako zhliadnuté
sv: Markera som sedd

source: Match with AniList
ar: مطابقة مع AniList
as: এনিলিষ্টৰ সৈতে মিলাওক
cs: Párovat s AniList
de: Mit AniList abgleichen
es: Coincidir con AniList
hi: एनीलिस्ट के साथ मिलाएँ
kk: AniList-пен сәйкестендіру
mn_cyrl: Anilist-тэй тааруулах
nl: Match met AniList
nn: Match med AniList
ro: Potrivește cu AniList
ru: Сопоставить с AniList
sv: Matcha med AniList

source: Match with TMDB
ar: مطابقة مع TMDB
as: টিএমডিবিৰ সৈতে মিলাওক
cs: Párovat s TMDB
de: Mit TMDB abgleichen
es: Coincidir con TMDB
hi: TMDB के साथ मिलाएँ
kk: TMDB-мен сәйкестендіру
mn_cyrl: TMDB-тэй тааруулах
nl: Match met TMDB
nn: Match med TMDB
ro: Potrivește cu TMDB
ru: Сопоставить с TMDB
sv: Matcha med TMDB

source: Matched ID: %lld
ar: المعرّف المطابق: %lld
as: মিলোৱা আইডি: %lld
cs: Spárované ID: %lld
de: Zugeordnete ID: %lld
es: ID coincidente: %lld
hi: मिलान आईडी: %lld
kk: Сәйкестендірілген ID: %lld
mn_cyrl: Тааруулсан ХД: %lld
nl: Gematchte ID: %lld
nn: Matchet ID: %lld
ro: ID Potrivit:%lld
ru: Сопоставленный ID: %lld
sv: Matchat ID: %lld

source: Matched with: %@
ar: تمت المطابقة مع: %@
as: ইয়াৰ সৈতে মিলোৱা হৈছে: %@
cs: Spárováno s: %@
de: Abgeglichen mit: %@
es: Coincidido con: %@
hi: इसके साथ मिलान: %@
kk: Сәйкестендірілді: %@
mn_cyrl: Тааруулсан: %@
nl: Match met: %@
nn: Matchet med: %@
ro: Potrivit cu: %@
ru: Сопоставлено с: %@
sv: Matchad med: %@

source: Max Concurrent Downloads
ar: الحد الأقصى للتنزيلات المتزامنة
as: সৰ্বাধিক সমকালীন ডাউনলোডসমূহ
cs: Max současných stahování
de: Max. gleichzeitige Downloads
es: Máx. descargas simultáneas
hi: अधिकतम समवर्ती डाउनलोड
it: Download massimi in Contemporanea
kk: Максималды бір мезгілдегі жүктеулер
mn_cyrl: Зэрэг татах дээд хэмжээ
nl: Maximaal gelijktijdige downloads
nn: Maks Antall Parallele Nedlastinger
ro: Număr maxim de încărcări concomitente
ru: Максимальное количество одновременных загрузок
sk: Maximálny počet súbežných šťahovaní
sv: Max antal parallella nedladdningar

source: Media Grid Layout
ar: تخطيط شبكة المحتوى
as: মিডিয়া গ্ৰিড লেআউট
cs: Rozložení mřížky médií
de: Medienraster-Layout
es: Diseño de cuadrícula multimedia
hi: मीडिया ग्रिड लेआउट
it: Layout della Griglia dei Media
kk: Медиа тор орналасуы
mn_cyrl: Медиа грид байршил
nl: Media Raster Layout
nn: Medierutenettlayout
ro: Aspect Grilă Media
ru: Макет сетки медиа
sk: Rozloženie mriežky médií
sv: Medierutnätslayout

source: Media Player
ar: مشغل المحتوى
as: মিডিয়া প্লেয়াৰ
cs: Přehrávač médií
es: Reproductor multimedia
hi: मीडिया प्लेयर
kk: Медиа ойнатқыш
mn_cyrl: Медиа тоглуулагч
nl: Media Speler
nn: Mediaspiller
ro: Player Media
ru: Медиаплеер
sk: Prehrávač médií
sv: Mediauppspelare

source: Media View
ar: عرض المحتوى
as: মিডিয়া ভিউ
cs: Zobrazení médií
de: Medienansicht
es: Vista multimedia
hi: मीडिया दृश्य
it: Vista media
kk: Медиа көрінісі
mn_cyrl: Медиа харагдац
nl: Mediaweergave
nn: Mediavisning
ro: Aspect Media
ru: Просмотр медиа
sk: Zobrazenie médií
sv: Mediavisning

source: Metadata Provider
ar: مزود البيانات الوصفية
as: মেটাডাটা প্ৰদানকাৰী
cs: Poskytovatel metadat
de: Metadaten-Anbieter
es: Proveedor de metadatos
hi: मेटाडेटा प्रदाता
it: Provider Metadata
kk: Метадерек провайдері
mn_cyrl: Нэмэлт мэдээлэл нийлүүлэгч
nn: Metadata Leverandør
ro: Furnizor Metadata
ru: Поставщик метаданных
sk: Poskytovateľ metadát
sv: Metadata Leverantör

source: Metadata Providers Order
ar: ترتيب مزودي البيانات الوصفية
as: মেটাডাটা প্ৰদানকাৰীৰ ক্ৰম
cs: Pořadí poskytovatelů metadat
de: Reihenfolge der Metadaten-Anbieter
es: Orden de proveedores de metadatos
hi: मेटाडेटा प्रदाताओं का क्रम
it: Ordine dei Provider Metadata
kk: Метадерек провайдерлерінің реті
mn_cyrl: Нэмэлт мэдээлэл нийлүүлэгчид
nl: Metadata Providers Volgorde
nn: Metadata Leverandørs Rekkefølge
ro: Ordine Furnizori Metadata
ru: Порядок поставщиков метаданных
sk: Poradie poskytovateľov metadata
sv: Metadata Leverantörers Ordning

source: Module Removed
ar: تمت إزالة الوحدة
as: মডিউল আঁতৰোৱা হৈছে
cs: Modul odstraněn
de: Modul entfernt
es: Módulo eliminado
hi: मॉड्यूल निकाला गया
it: Modulo Rimosso
kk: Модуль жойылды
mn_cyrl: Модуль устсан
nl: Module Verwijderd
nn: Modul Fjernet
ro: Module Eliminate
ru: Модуль удален
sk: Modul odstránený
sv: Modul Borttagen

source: Modules
ar: الوحدات
as: মডিউলসমূহ
cs: Moduly
de: Module
es: Módulos
hi: मॉड्यूल
it: Moduli
kk: Модульдер
mn_cyrl: Модулиуд
nn: Moduler
ro: Module
ru: Модули
sk: Moduly
sv: Moduler

source: MODULES
ar: الوحدات
as: মডিউলসমূহ
cs: MODULY
de: MODULE
es: MÓDULOS
hi: मॉड्यूल
it: MODULI
kk: МОДУЛЬДЕР
mn_cyrl: МОДУЛИУД
nn: MODULER
ro: MODULE
ru: МОДУЛИ
sk: MODULY
sv: MODULER

source: MORE
ar: المزيد
as: অধিক
cs: VÍCE
de: MEHR
es: MÁS
hi: अधिक
it: PIÙ
kk: КӨБІРЕК
mn_cyrl: ИЛҮҮ
nl: MEER
nn: MER
ro: MAI MULT
ru: БОЛЬШЕ
sk: VIAC
sv: MER

source: No Active Downloads
ar: لا توجد تنزيلات نشطة
as: কোনো সক্ৰিয় ডাউনলোড নাই
cs: Žádná aktivní stahování
de: Keine aktiven Downloads
es: No hay descargas activas
hi: कोई सक्रिय डाउनलोड नहीं
it: Nessun Download Attivo
kk: Белсенді жүктеулер жоқ
mn_cyrl: Идэвхтэй таталт байхгүй байна
nl: Geen Actieve Downloads
nn: Ingen Aktive Nedlastinger
ro: Fără Descărcări active
ru: Нет активных загрузок
sk: Žiadne aktívne sťahovania
sv: Inga Aktiva Nedladdningar

source: No AniList matches found
ar: لم يتم العثور على مطابقات في AniList
as: কোনো এনিলিষ্ট মিল পোৱা নগ’ল
cs: Nenalezeny žádné shody z AniListu
de: Keine AniList-Übereinstimmungen
es: No se encontraron coincidencias en AniList
hi: कोई एनीलिस्ट मिलान नहीं मिला
it: Nessun
kk: AniList сәйкестіктері табылмады
mn_cyrl: Anilist дээр олдсонгүй
nl: Geen AniList overeenkomsten gevonden
nn: Ingen AniList-treff funnet
ro: Nicio potrivire AniList
ru: Совпадений AniList не найдено
sv: Inga AniList matchningar hittades

source: No Data Available
ar: لا توجد بيانات متاحة
as: কোনো তথ্য উপলব্ধ নাই
cs: Žádná data k dispozici
de: Keine Daten
es: No hay datos disponibles
hi: कोई डेटा उपलब्ध नहीं
it: Nessun Dato Disponibile
kk: Деректер қолжетімді емес
mn_cyrl: Мэдээлэл байхгүй байна
nl: Geen Gegevens Beschikbaar
nn: Ingen Data Tilgjengelig
ro: Fără date disponibile
ru: Данные недоступны
sk: Žiadne dostupné dáta
sv: Ingen Data Tillgänglig

source: No Downloads
ar: لا توجد تنزيلات
as: কোনো ডাউনলোড নাই
cs: Žádná stahování
de: Keine Downloads
es: No hay descargas
hi: कोई डाउनलोड नहीं
it: Nessun Download
kk: Жүктеулер жоқ
mn_cyrl: Таталт байхгүй байна
nl: Geen Downloads
nn: Ingen Nedlastinger
ro: Nicio Descărcare
ru: Нет загрузок
sk: Žiadne sťahovania
sv: Inga Nedladdningar

source: No episodes available
ar: لا توجد حلقات متاحة
as: কোনো এপিচ’ড উপলব্ধ নাই
cs: Žádné epizody k dispozici
de: Keine Folgen verfügbar
es: No hay episodios disponibles
hi: कोई एपिसोड्स उपलब्ध नहीं
it: Nessun Episodio Disponibile
kk: Эпизодтар қолжетімді емес
mn_cyrl: Анги олдсонгүй
nl: Geen afleveringen beschikbaar
nn: Ingen episoder tilgjengelig
ro: Fără Episoade disponibile
ru: Эпизоды недоступны
sk: Žiadne dostupné epizódy
sv: Inga avsnitt tillgängliga
