Repository: stepbrobd/sora
Catalog: Sora/*.lproj/Localizable.strings
Languages: fr

source: About
fr: À propos

source: About Sora
fr: À propos de Sora

source: Active
fr: Actif

source: Active Downloads
fr: Téléchargements actifs

source: Actively downloading media can be tracked from here.
fr: Les médias en cours de téléchargement peuvent être suivis ici.

source: Add Module
fr: Ajouter un module

source: Adjust the number of media items per row in portrait and landscape modes.
fr: Ajustez le nombre d'éléments multimédias par ligne en mode portrait et paysage.

source: Advanced
fr: Avancé

source: AKA Sulfur
fr: Aussi connu sous le nom de Sulfur

source: All Bookmarks
fr: Tous les favoris

source: All Watching
fr: Tout ce que je regarde

source: Also known as Sulfur
fr: Aussi connu sous le nom de Sulfur

source: AniList ID
fr: ID AniList

source: AniList Match
fr: Correspondance AniList

source: Anonymous data is collected to improve the app. No personal information is collected. This can be disabled at any time.
fr: Des données anonymes sont collectées pour améliorer l'application. Aucune information personnelle n'est collectée. Ceci peut être désactivé à tout moment.

source: App Info
fr: Infos sur l'application

source: App Language
fr: Langue de l'application

source: App Storage
fr: Stockage de l'application

source: Appearance
fr: Apparence

source: Are you sure you want to clear all cached data? This will help free up storage space.
fr: Voulez-vous vraiment vider toutes les données en cache ? Cela aidera à libérer de l'espace de stockage.

source: Are you sure you want to delete '%@'?
fr: Voulez-vous vraiment supprimer '%@' ?

source: Are you sure you want to delete all %1$d episodes in '%2$@'?
fr: Voulez-vous vraiment supprimer les %1$d épisodes de '%2$@' ?

source: Are you sure you want to delete all downloaded assets? You can choose to clear only the library while preserving the downloaded files for future use.
fr: Voulez-vous vraiment supprimer tous les fichiers téléchargés ? Vous pouvez choisir de vider uniquement la bibliothèque tout en conservant les fichiers téléchargés pour une utilisation future.

source: Are you sure you want to erase all app data? This action cannot be undone.
fr: Voulez-vous vraiment effacer toutes les données de l'application ? Cette action est irréversible.

source: Background Enabled
fr: Activé en arrière-plan

source: Bookmark items for an easier access later.
fr: Mettez des éléments en favoris pour un accès plus facile plus tard.

source: Bookmarks
fr: Favoris

source: Bottom Padding
fr: Marge intérieure inférieure

source: Cancel
fr: Annuler

source: Cellular Quality
fr: Qualité cellulaire

source: Check out some community modules here!
fr: Découvrez quelques modules communautaires ici !

source: Choose preferred video resolution for WiFi and cellular connections. Higher resolutions use more data but provide better quality.
fr: Choisissez la résolution vidéo préférée pour les connexions WiFi et cellulaires. Les résolutions plus élevées utilisent plus de données mais offrent une meilleure qualité.

source: Clear
fr: Vider

source: Clear All Downloads
fr: Vider tous les téléchargements

source: Clear Cache
fr: Vider le cache

source: Clear Library Only
fr: Vider la bibliothèque uniquement

source: Clear Logs
fr: Vider les journaux

source: Click the plus button to add a module!
fr: Cliquez sur le bouton plus pour ajouter un module !

source: Continue Watching
fr: Reprendre la lecture

source: Continue Watching Episode %d
fr: Reprendre l'épisode %d

source: Contributors
fr: Contributeurs

source: Copied to Clipboard
fr: Copié dans le presse-papiers

source: Copy to Clipboard
fr: Copier dans le presse-papiers

source: Copy URL
fr: Copier l'URL

source: %lld Episodes
fr: %lld épisodes

source: %lld of %lld
fr: %1$lld sur %2$lld

source: %lld-%lld
fr: %1$lld-%2$lld

source: %lld%% seen
fr: %lld%% vus

source: Episode %lld
fr: Épisode %lld

source: Episodes
fr: Épisodes

source: Episodes might not be available yet or there could be an issue with the source.
fr: Les épisodes ne sont peut-être pas encore disponibles ou il y a un problème avec la source.

source: Episodes Range
fr: Plage d'épisodes

source: Dark
fr: Sombre

source: DATA & LOGS
fr: DONNÉES & JOURNEAUX

source: Debug
fr: Débogage

source: Debugging and troubleshooting.
fr: Débogage et résolution de problèmes.

source: Delete
fr: Supprimer

source: Delete All
fr: Tout supprimer

source: Delete All Downloads
fr: Supprimer tous les téléchargements

source: Delete All Episodes
fr: Supprimer tous les épisodes

source: Delete Download
fr: Supprimer le téléchargement

source: Delete Episode
fr: Supprimer l'épisode

source: Double Tap to Seek
fr: Touchez deux fois pour avancer

source: Double tapping the screen on it's sides will skip with the short tap setting.
fr: Appuyer deux fois sur les côtés de l'écran permet de sauter avec le réglage de pression courte.

source: Download
fr: Télécharger

source: Download Episode
fr: Télécharger l'épisode

source: Download Summary
fr: Résumé du téléchargement

source: Download This Episode
fr: Télécharger cet épisode

source: Downloaded
fr: Téléchargé

source: Downloaded Shows
fr: Séries téléchargées

source: Downloading
fr: Téléchargement en cours

source: Downloads
fr: Téléchargements

source: Enable Analytics
fr: Activer les analyses

source: Enable Subtitles
fr: Activer les sous-titres

source: Erase
fr: Effacer

source: Erase all App Data
fr: Effacer toutes les données de l'app

source: Erase App Data
fr: Effacer les données de l'app

source: Error
fr: Erreur

source: Error Fetching Results
fr: Erreur lors de la récupération des résultats

source: Errors and critical issues.
fr: Erreurs et problèmes critiques.

source: Failed to load contributors
fr: Échec du chargement des contributeurs

source: Fetch Episode metadata
fr: Récupérer les métadonnées de l'épisode

source: Files Downloaded
fr: Fichiers téléchargés

source: Font Size
fr: Taille de la police

source: Force Landscape
fr: Forcer le mode paysage

source: General
fr: Général

source: General events and activities.
fr: Événements et activités générales.

source: General Preferences
fr: Préférences générales

source: Hide Splash Screen
fr: Masquer l'écran de démarrage

source: HLS video downloading.
fr: Téléchargement de vidéos HLS.

source: Hold Speed
fr: Vitesse de maintien

source: Info
fr: Infos

source: Installed Modules
fr: Modules installés

source: Join the Discord
fr: Rejoindre le Discord

source: Landscape Columns
fr: Colonnes en paysage

source: Language
fr: Langue

source: LESS
fr: MOINS

source: Library
fr: Bibliothèque

source: License (GPLv3.0)
fr: Licence (GPLv3.0)

source: Light
fr: Clair

source: Loading Episode %lld...
fr: Chargement de l'épisode %lld...

source: Loading logs...
fr: Chargement des journaux...

source: Loading module information...
fr: Chargement des informations du module...

source: Loading Stream
fr: Chargement du flux

source: Log Debug Info
fr: Journaliser les infos de débogage

source: Log Filters
fr: Filtres de journal

source: Log In with AniList
fr: Se connecter avec AniList

source: Log In with Trakt
fr: Se connecter avec Trakt

source: Log Out from AniList
fr: Se déconnecter d'AniList

source: Log Out from Trakt
fr: Se déconnecter de Trakt

source: Log Types
fr: Types de journaux

source: Logged in as
fr: Connecté en tant que

source: Logged in as
fr: Connecté en tant que

source: Logs
fr: Journaux

source: Long press Skip
fr: Pression longue pour sauter

source: MAIN
fr: PRINCIPAL

source: Main Developer
fr: Développeur principal

source: MAIN SETTINGS
fr: RÉGLAGES PRINCIPAUX

source: Mark All Previous Watched
fr: Marquer tout comme vu

source: Mark as Watched
fr: Marquer comme vu

source: Mark Episode as Watched
fr: Marquer l'épisode comme vu

source: Mark Previous Episodes as Watched
fr: Marquer les épisodes précédents comme vus

source: Mark watched
fr: Marquer comme vu

source: Match with AniList
fr: Associer avec AniList

source: Match with TMDB
fr: Associer avec TMDB

source: Matched ID: %lld
fr: ID associé : %lld

source: Matched with: %@
fr: Associé avec : %@

source: Max Concurrent Downloads
fr: Téléchargements simultanés max

source: Media Grid Layout
fr: Mise en page de la grille média

source: Media Player
fr: Lecteur multimédia

source: Media View
fr: Vue multimédia

source: Metadata Provider
fr: Fournisseur de métadonnées

source: Metadata Providers Order
fr: Ordre des fournisseurs de métadonnées

source: Module Removed
fr: Module supprimé

source: MORE
fr: PLUS

source: No Active Downloads
fr: Aucun téléchargement actif

source: No AniList matches found
fr: Aucune correspondance AniList trouvée

source: No Data Available
fr: Aucune donnée disponible

source: No Downloads
fr: Aucun téléchargement

source: No episodes available
fr: Aucun épisode disponible

source: No Episodes Available
fr: Aucun épisode disponible

source: No items to continue watching.
fr: Aucun élément à reprendre.

source: No matches found
fr: Aucune correspondance trouvée

source: No Module Selected
fr: Aucun module sélectionné

source: No Modules
fr: Aucun module

source: No Results Found
fr: Aucun résultat trouvé

source: No Search Results Found
fr: Aucun résultat de recherche trouvé

source: Nothing to Continue Watching
fr: Rien à reprendre

source: Note that the modules will be replaced only if there is a different version string inside the JSON file.
fr: Notez que les modules ne seront remplacés que s'il existe une chaîne de version différente dans le fichier JSON.

source: Open Community Library
fr: Ouvrir la bibliothèque communautaire

source: Open in AniList
fr: Ouvrir dans AniList

source: Original Poster
fr: Affiche originale

source: Paused
fr: En pause

source: Play
fr: Lecture

source: Player
fr: Lecteur

source: Please restart the app to apply the language change.
fr: Veuillez redémarrer l'application pour appliquer le changement de langue.

source: Please select a module from settings
fr: Veuillez sélectionner un module dans les paramètres

source: Portrait Columns
fr: Colonnes en portrait

source: Progress bar Marker Color
fr: Couleur du marqueur de la barre de progression

source: Provider: %@
fr: Fournisseur : %@

source: Queue
fr: File d'attente

source: Queued
fr: En attente

source: Recently watched content will appear here.
fr: Le contenu récemment visionné apparaîtra ici.

source: Refresh Modules on Launch
fr: Actualiser les modules au lancement

source: Refresh Storage Info
fr: Actualiser les infos de stockage

source: Remember Playback speed
fr: Mémoriser la vitesse de lecture

source: Remove
fr: Supprimer

source: Remove All Cache
fr: Supprimer tout le cache

source: Remove All Documents
fr: Supprimer tous les documents

source: Remove Documents
fr: Supprimer les documents

source: Remove Downloaded Media
fr: Supprimer les médias téléchargés

source: Remove Downloads
fr: Supprimer les téléchargements

source: Remove from Bookmarks
fr: Supprimer des favoris

source: Remove Item
fr: Supprimer l'élément

source: Report an Issue
fr: Signaler un problème

source: Reset
fr: Réinitialiser

source: Reset AniList ID
fr: Réinitialiser l'ID AniList

source: Reset Episode Progress
fr: Réinitialiser la progression de l'épisode

source: Reset progress
fr: Réinitialiser la progression

source: Reset Progress
fr: Réinitialiser la progression

source: Restart Required
fr: Redémarrage requis

source: Running Sora %@ - cranci1
fr: Sora %@ en cours d'exécution - cranci1

source: Save
fr: Enregistrer

source: Search
fr: Rechercher

source: Search downloads
fr: Rechercher dans les téléchargements

source: Search for something...
fr: Rechercher quelque chose...

source: Search...
fr: Rechercher...

source: Season %d
fr: Saison %d

source: Season %lld
fr: Saison %lld

source: Segments Color
fr: Couleur des segments

source: Select Module
fr: Sélectionner un module

source: Set Custom AniList ID
fr: Définir un ID AniList personnalisé

source: Settings
fr: Paramètres

source: Shadow
fr: Ombre

source: Show More (%lld more characters)
fr: Afficher plus (%lld caractères de plus)

source: Show PiP Button
fr: Afficher le bouton PiP

source: Show Skip 85s Button
fr: Afficher le bouton Sauter 85s

source: Show Skip Intro / Outro Buttons
fr: Afficher les boutons Sauter l'intro / l'outro

source: Shows
fr: Séries

source: Size (%@)
fr: Taille (%@)

source: Skip Settings
fr: Réglages de saut

source: Some features are limited to the Sora and Default player, such as ForceLandscape, holdSpeed and custom time skip increments.
fr: Certaines fonctionnalités sont limitées au lecteur Sora et par défaut, telles que Forcer Paysage, Vitesse par pression longue et les incréments de saut de temps personnalisés.

source: Sora %@ by cranci1
fr: Sora %@ par cranci1

source: Sora and cranci1 are not affiliated with AniList or Trakt in any way. Also note that progress updates may not be 100% accurate.
fr: Sora et cranci1 ne sont en aucun cas affiliés à AniList ou Trakt. Notez également que les mises à jour de progression peuvent ne pas être précises à 100%.

source: Sora GitHub Repository
fr: Dépôt GitHub de Sora

source: Sora/Sulfur will always remain free with no ADs!
fr: Sora/Sulfur restera toujours gratuit et sans publicités !

source: Sort
fr: Trier

source: Speed Settings
fr: Réglages de vitesse

source: Start Watching
fr: Commencer à regarder

source: Start Watching Episode %d
fr: Commencer l'épisode %d

source: Storage Used
fr: Stockage utilisé

source: Stream
fr: Flux

source: Streaming and video playback.
fr: Streaming et lecture vidéo.

source: Subtitle Color
fr: Couleur des sous-titres

source: Subtitle Settings
fr: Réglages des sous-titres

source: Sync anime progress
fr: Synchroniser la progression des animes

source: Sync TV shows progress
fr: Synchroniser la progression des séries TV

source: System
fr: Système

source: Tap a title to override the current match.
fr: Appuyez sur un titre pour remplacer la correspondance actuelle.

source: Tap Skip
fr: Appuyer pour sauter

source: Tap to manage your modules
fr: Appuyez pour gérer vos modules

source: Tap to select a module
fr: Appuyez pour sélectionner un module

source: The app cache helps the app load images faster. Clearing the Documents folder will delete all downloaded modules. Do not erase App Data unless you understand the consequences — it may cause the app to malfunction.
fr: Le cache de l'application permet de charger les images plus rapidement. La suppression du dossier Documents effacera tous les modules téléchargés. N'effacez pas les données de l'application à moins de comprendre les conséquences — cela pourrait entraîner un dysfonctionnement de l'application.

source: The episode range controls how many episodes appear on each page. Episodes are grouped into sets (like 1–25, 26–50, and so on), allowing you to navigate through them more easily. For episode metadata, it refers to the episode thumbnail and title, since sometimes it can contain spoilers.
fr: La plage d'épisodes contrôle le nombre d'épisodes qui apparaissent sur chaque page. Les épisodes sont regroupés en séries (comme 1–25, 26–50, etc.), ce qui vous permet de naviguer plus facilement. Pour les métadonnées d'épisode, cela fait référence à la miniature et au titre de l'épisode, car ils peuvent parfois contenir des spoilers.

source: The module provided only a single episode, this is most likely a movie, so we decided to make separate screens for these cases.
fr: Le module n'a fourni qu'un seul épisode, il s'agit très probablement d'un film, nous avons donc décidé de créer des écrans séparés pour ces cas.

source: Thumbnails Width
fr: Largeur des miniatures

source: TMDB Match
fr: Correspondance TMDB

source: Try different keywords
fr: Essayez différents mots-clés

source: Try different search terms
fr: Essayez différents termes de recherche

source: Two Finger Hold for Pause
fr: Maintenir avec deux doigts pour mettre en pause

source: Unable to fetch matches. Please try again later.
fr: Impossible de récupérer les correspondances. Veuillez réessayer plus tard.

source: Use TMDB Poster Image
fr: Utiliser l'image de l'affiche TMDB

source: Video Player
fr: Lecteur vidéo

source: Video Quality Preferences
fr: Préférences de qualité vidéo

source: View All
fr: Voir tout

source: Watched
fr: Vu

source: Why am I not seeing any episodes?
fr: Pourquoi ne vois-je aucun épisode ?

source: WiFi Quality
fr: Qualité WiFi

source: You are not logged in
fr: Vous n'êtes pas connecté

source: You have no items saved.
fr: Vous n'avez aucun élément enregistré.

source: Your downloaded episodes will appear here
fr: Vos épisodes téléchargés apparaîtront ici

source: Your recently watched content will appear here
fr: Votre contenu récemment visionné apparaîtra ici

source: Download Settings
fr: Paramètres de téléchargement

source: Max concurrent downloads controls how many episodes can download simultaneously. Higher values may use more bandwidth and device resources.
fr: Le nombre maximum de téléchargements simultanés contrôle le nombre d'épisodes pouvant être téléchargés en même temps. Des valeurs plus élevées peuvent utiliser plus de bande passante et de ressources de l'appareil.

source: Quality
fr: Qualité

source: Allow Cellular Downloads
fr: Autoriser les téléchargements cellulaires

source: Quality Information
fr: Informations sur la qualité

source: Storage Management
fr: Gestion du stockage

source: Library cleared successfully
fr: Bibliothèque vidée avec succès

source: All downloads deleted successfully
fr: Tous les téléchargements ont été supprimés avec succès
